{"pageProps":{"post":{"title":"내전 나눠진 나라에 대한 분열을 노래하다","description":"","date":"2024-05-14 21:07","slug":"2024-05-14-CivilWarIsaDivisiveOdetoaDividedCountry","content":"\n![Civil War](/assets/img/2024-05-14-CivilWarIsaDivisiveOdetoaDividedCountry_0.png)\n\n시빌 워(Civil War)는 그 이름이 시사하는 것처럼 극단적인 반응을 일으키는 영화입니다. Alex Garland 감독이 연출하고 가상의 미래 미국을 배경으로 한 이 영화는 볼 때마다 미국인 중 몇 명만이 아무런 감정 없이 볼 수 있습니다. 이 감정이 역겨움, 무감각함, 두려움, 열정 또는 분통 중 어떤 것인지는 각 관객마다 다를 것입니다.\n\nGarland은 Ex Machina의 감독으로서 첫 영화에서 가장 효과적인 장치 중 몇 가지를 빌려와 Civil War에서도 긴장감을 유사하게 전달합니다. 그러나 Ex Machina가 느린 페이스와 철저한 사고를 보여준다면, Civil War는 고성능이고 폭발적입니다. Ex Machina에서는 칼이 마치 버터처럼 맞아드는 반면, Civil War에서는 무기가 극장을 뒤집는 포문사격을 통해 새로운 장면의 도래를 알리는 거센 소음을 만듭니다.\n\n시빌 워에 대해 제기된 가장 큰 비판 중 하나는 그 현실성 부족입니다. 이 전투 라인의 구체적인 경계에 집중하면 텍사스가 캘리포니아와 함께 싸우고 있다는 사실을 고려할 때 많은 의문이 제기됩니다.\n\n영화에 대한 더 강한 비평을 바탕으로, 나는 그게 그냥 거대한 스펙터클을 위한 잘못된 변명에 불과할지도 모른다고 생각했어요. 롤랜드 에머리치의 '화이트 하우스 다운'의 무감각한 후속작일지도 모른다는 두려움이 들었어요. 그러나 두 프로젝트의 톤은 거의 대조적이었어요.\n\n영화는 화염의 특정한 면에 집중하지 않거나 나라의 다른 지역이 왜 싸우고 있는지조차 다루지 않기로 결정했어요. 전반적으로 그 주제를 피하면서도 전쟁의 이유들이 종종 중요하지 않다는 점을 강조했어요.\n\n하지만, 영화가 묘하게 - 고통스럽게 - 그려낸 전쟁에는 여전히 믿음직스럽고도 끴난 느낌이 있었어요. 특히 미국 북동부의 평생 거주자로서, 나라의 주간도로를 따라 그려지는 재앙은 시청하기 힘든 절망과 절망을 드러냈어요. 영화에 이윽고 마카브한 캐릭터를 더해준 건 우리 뒷자리에 앉아 있던 부모뿐이었어요. 심사숙고 없이 5살 아이와 같이 왔던 그 아빠가요.\n\n\"아빠, 왜 그들은 사진을 찍는 거야?\"라고 그가 물었어요.\n\n“아빠, 왜 그 사람을 그냥 쏴 버린 거야?” 그가 애원했다.\n\n그들은 영화가 아직 절반도 안 되었을 때 떠났어.\n\n총알과 폭발 소리가 귀를 꽉 막아. 난 지금까지 내가 다닌 그 길가에 버려진 차들이 현실감을 주는 걸 보니, 최근 몇 년 동안 미국인들이 우리의 모두가 공유하는 상상력 속에서 더욱 현실적인 가능성을 생각케 한다.\n\n내부전쟁의 이유는 자세히 언급되지 않지만, 결과적인 혼돈은 두렵게 가능성이 높다. 정당과 정당 사이에는 서로에 대한 원한이 종종 맹랑하게 느껴진다. 증오는 우리의 DNA만큼까지 깊게 흐른다. 하지만 대부분의 미국인이 그 이유를 정확히 표현할 수 있는 것은 아니다.\n\n영화에 대해 일부 사람들이 제기한 다른 비판은 이번 선거가 야기할 수 있는 분쟁의 현실적 묘사가 지나치다는 것입니다. 그들은 이것이 급진화 효과를 낼 수 있을 것이라 우려합니다. 그러나 이 문제의 뒷면은 시민전쟁이 경계탈이라는 점입니다. 이는 나라로서 우리가 잃을 수 있는 것들에 대한 경고의 이야기를 전합니다 — 우리가 지금 느끼는 분열되는 대로. 이는 우리 나라의 균열이 몇 발자국 더 벌어질 수 있는 세계를 보여줍니다.\n\n아무리 많은 미국인들이 정부와 이를 운영하는 사람들에 대해 만족스럽지 않더라도, 이 영화는 우리의 체계적인 사회에서 감사로운 이유를 제시합니다. 이는 우리 머리 위의 지붕과 목숨을 걱정하지 않고도 기름을 차질하고 멈추는 능력에 감사해야 하는 이유를 시청자들에게 부여합니다.\n\n그러나 미국 땅에서 미사일을 교환하는 것을 로맨티시즈할지 모를 관객들도 있습니다. 그들은 반자동 소총을 들고 거리를 배회하며 수도원의 전쟁을 벌이는 것에 매혹적인 면을 보일 수도 있습니다. 영화가 현실 세계의 결과로 이어질 수 있는 우려는 비탈로 아무래도 없습니다.\n\n시민전쟁은 신경 쓰지 않는, 유머가 없는, 도덕적이지 않고, 악몽 같은 걸작입니다. 그것은 취사항목이 없지만 직접적인 결론을 강조하려고 하지 않습니다. 그것은 대부분 우리 나라에서의 전쟁이 어떻게 보일 수 있는지 현실적으로 깨닫기 위한 시도를 합니다. 그 과정에서, 그것은 충돌 보도의 가혹한 현실에 선명한 빛을 비춥니다.\n\n영화는 어떤 이들에게는 충격적으로 느껴지는 느리고 조용한 감소 대신 급작스러운 끝을 보여줍니다. 하지만 그 안에는 이야기를 잘 수행하는 명확한 즉각성도 있습니다.\n\n시청자로서 나는 별로 전쟁 영화를 좋아하지 않았어요. 세이빙 프라이빗 라이언과 덩커크 모두 굵고 색 없는 충돌의 묘사로 내 마음을 사로잡지 못했어요. 두 영화 모두를 좋아하지는 않았지만, 그들의 위대함을 인정할 수 있었어요. 그들은 전쟁의 끔찍한 저도를 현실적으로 묘사한 점에서 용감했어요. 하지만 그 두 영화가 먼 과거에 세팅되어 있어, 어떤 정도의 연결고리가 부족했어요. 고난이 현실적이었지만 공감이 가지 않았어요.\n\n현재의 미국인들이 사는 환경 속에서 이야기를 전개하는 영화인 시빌 워는 나에게 전에 본 어떤 전쟁 이야기도 달성하지 못한 높은 점들을 이뤘어요. 이 영화는 많은 미국 시청자들에게 명료한 공감을 불러일으켰어요. 이것은 우리의 최악의 두려움과 불안을 잔인하게 현실화한 것입니다. 절대로 일어난 일이 아니라 하더라도, 이 영화는 그 이전의 영화들보다 훨씬 개인적으로 느껴졌어요.\n\n커스튼 던스트의 가슴 아픈 감정의 범위를 통해 — 공감할 수 있는 무감증과 차분함부터 억제할 수 없는 고통의 흐름까지 — 이 영화는 관객들로부터 잠재적으로 잠들어 있던 감정들을 끌어내요. 미국에서의 삶은 무감직화 효과가 있을 수 있지만, 시빌 워는 우리가 무관심함으로 인해 어디로 향할 수 있는지 고려해보라고 격려합니다. 우리 나라가 직면해온 대중적 마비 상태로부터 감정의 정화를 이루고자 합니다. 우리나라의 눈이 흐려져서 눈물이 흘러나오기를 바래봐요.\n\n제시 플레몬스는 영화에서 짧은 역할을 맡고 있어요. 그런데 그의 고유한 스타일로 그 역할에 집적력과 변화무쌍한 힘을 불어넣어 시청자들을 화면 앞에 앉은 채로 내버려 두지 않아요. 그 장면은 몇 분밖에 안 지속되지만, 현실 세계의 인질 협상의 긴장감을 거의 다 느낄 수 있어요.\n\n전쟁이 백악관에 이르러서는 그 장면이 근사하기까지 불안 같은 느낌이 퍼져 나와요. 우리는 우리 나라에서 가장 존경받는 건물이 포위되어 총알에 구멍이 뚫리는 모습을 지켜야 하는데, 그 속에서 어제와 죽마고우인 거대한 상대 진영의 군대에 의해 엄청나게 떠들어마시고 지나가는 거리에 있는 것처럼 느껴져요.\n\n시대극이 진가를 보일지는 추측일 뿐, 그런데 갈란드의 무시무시하고 손톱을 물어 뽀죽일 너울나는 영화는 미국인들을 두렵게 만들기에 충분한 이유를 주고 있어요. 만일 우리 나라의 분열이 악화된다면 어떻게 될지 두려움을 느끼게 해줘요.\n","ogImage":{"url":"/assets/img/2024-05-14-CivilWarIsaDivisiveOdetoaDividedCountry_0.png"},"coverImage":"/assets/img/2024-05-14-CivilWarIsaDivisiveOdetoaDividedCountry_0.png","tag":["Tech"],"readingTime":4},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    p: \"p\",\n    img: \"img\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-14-CivilWarIsaDivisiveOdetoaDividedCountry_0.png\",\n        alt: \"Civil War\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"시빌 워(Civil War)는 그 이름이 시사하는 것처럼 극단적인 반응을 일으키는 영화입니다. Alex Garland 감독이 연출하고 가상의 미래 미국을 배경으로 한 이 영화는 볼 때마다 미국인 중 몇 명만이 아무런 감정 없이 볼 수 있습니다. 이 감정이 역겨움, 무감각함, 두려움, 열정 또는 분통 중 어떤 것인지는 각 관객마다 다를 것입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"Garland은 Ex Machina의 감독으로서 첫 영화에서 가장 효과적인 장치 중 몇 가지를 빌려와 Civil War에서도 긴장감을 유사하게 전달합니다. 그러나 Ex Machina가 느린 페이스와 철저한 사고를 보여준다면, Civil War는 고성능이고 폭발적입니다. Ex Machina에서는 칼이 마치 버터처럼 맞아드는 반면, Civil War에서는 무기가 극장을 뒤집는 포문사격을 통해 새로운 장면의 도래를 알리는 거센 소음을 만듭니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"시빌 워에 대해 제기된 가장 큰 비판 중 하나는 그 현실성 부족입니다. 이 전투 라인의 구체적인 경계에 집중하면 텍사스가 캘리포니아와 함께 싸우고 있다는 사실을 고려할 때 많은 의문이 제기됩니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"영화에 대한 더 강한 비평을 바탕으로, 나는 그게 그냥 거대한 스펙터클을 위한 잘못된 변명에 불과할지도 모른다고 생각했어요. 롤랜드 에머리치의 '화이트 하우스 다운'의 무감각한 후속작일지도 모른다는 두려움이 들었어요. 그러나 두 프로젝트의 톤은 거의 대조적이었어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"영화는 화염의 특정한 면에 집중하지 않거나 나라의 다른 지역이 왜 싸우고 있는지조차 다루지 않기로 결정했어요. 전반적으로 그 주제를 피하면서도 전쟁의 이유들이 종종 중요하지 않다는 점을 강조했어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"하지만, 영화가 묘하게 - 고통스럽게 - 그려낸 전쟁에는 여전히 믿음직스럽고도 끴난 느낌이 있었어요. 특히 미국 북동부의 평생 거주자로서, 나라의 주간도로를 따라 그려지는 재앙은 시청하기 힘든 절망과 절망을 드러냈어요. 영화에 이윽고 마카브한 캐릭터를 더해준 건 우리 뒷자리에 앉아 있던 부모뿐이었어요. 심사숙고 없이 5살 아이와 같이 왔던 그 아빠가요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"\\\"아빠, 왜 그들은 사진을 찍는 거야?\\\"라고 그가 물었어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"“아빠, 왜 그 사람을 그냥 쏴 버린 거야?” 그가 애원했다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그들은 영화가 아직 절반도 안 되었을 때 떠났어.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"총알과 폭발 소리가 귀를 꽉 막아. 난 지금까지 내가 다닌 그 길가에 버려진 차들이 현실감을 주는 걸 보니, 최근 몇 년 동안 미국인들이 우리의 모두가 공유하는 상상력 속에서 더욱 현실적인 가능성을 생각케 한다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"내부전쟁의 이유는 자세히 언급되지 않지만, 결과적인 혼돈은 두렵게 가능성이 높다. 정당과 정당 사이에는 서로에 대한 원한이 종종 맹랑하게 느껴진다. 증오는 우리의 DNA만큼까지 깊게 흐른다. 하지만 대부분의 미국인이 그 이유를 정확히 표현할 수 있는 것은 아니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"영화에 대해 일부 사람들이 제기한 다른 비판은 이번 선거가 야기할 수 있는 분쟁의 현실적 묘사가 지나치다는 것입니다. 그들은 이것이 급진화 효과를 낼 수 있을 것이라 우려합니다. 그러나 이 문제의 뒷면은 시민전쟁이 경계탈이라는 점입니다. 이는 나라로서 우리가 잃을 수 있는 것들에 대한 경고의 이야기를 전합니다 — 우리가 지금 느끼는 분열되는 대로. 이는 우리 나라의 균열이 몇 발자국 더 벌어질 수 있는 세계를 보여줍니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"아무리 많은 미국인들이 정부와 이를 운영하는 사람들에 대해 만족스럽지 않더라도, 이 영화는 우리의 체계적인 사회에서 감사로운 이유를 제시합니다. 이는 우리 머리 위의 지붕과 목숨을 걱정하지 않고도 기름을 차질하고 멈추는 능력에 감사해야 하는 이유를 시청자들에게 부여합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그러나 미국 땅에서 미사일을 교환하는 것을 로맨티시즈할지 모를 관객들도 있습니다. 그들은 반자동 소총을 들고 거리를 배회하며 수도원의 전쟁을 벌이는 것에 매혹적인 면을 보일 수도 있습니다. 영화가 현실 세계의 결과로 이어질 수 있는 우려는 비탈로 아무래도 없습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"시민전쟁은 신경 쓰지 않는, 유머가 없는, 도덕적이지 않고, 악몽 같은 걸작입니다. 그것은 취사항목이 없지만 직접적인 결론을 강조하려고 하지 않습니다. 그것은 대부분 우리 나라에서의 전쟁이 어떻게 보일 수 있는지 현실적으로 깨닫기 위한 시도를 합니다. 그 과정에서, 그것은 충돌 보도의 가혹한 현실에 선명한 빛을 비춥니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"영화는 어떤 이들에게는 충격적으로 느껴지는 느리고 조용한 감소 대신 급작스러운 끝을 보여줍니다. 하지만 그 안에는 이야기를 잘 수행하는 명확한 즉각성도 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"시청자로서 나는 별로 전쟁 영화를 좋아하지 않았어요. 세이빙 프라이빗 라이언과 덩커크 모두 굵고 색 없는 충돌의 묘사로 내 마음을 사로잡지 못했어요. 두 영화 모두를 좋아하지는 않았지만, 그들의 위대함을 인정할 수 있었어요. 그들은 전쟁의 끔찍한 저도를 현실적으로 묘사한 점에서 용감했어요. 하지만 그 두 영화가 먼 과거에 세팅되어 있어, 어떤 정도의 연결고리가 부족했어요. 고난이 현실적이었지만 공감이 가지 않았어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"현재의 미국인들이 사는 환경 속에서 이야기를 전개하는 영화인 시빌 워는 나에게 전에 본 어떤 전쟁 이야기도 달성하지 못한 높은 점들을 이뤘어요. 이 영화는 많은 미국 시청자들에게 명료한 공감을 불러일으켰어요. 이것은 우리의 최악의 두려움과 불안을 잔인하게 현실화한 것입니다. 절대로 일어난 일이 아니라 하더라도, 이 영화는 그 이전의 영화들보다 훨씬 개인적으로 느껴졌어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"커스튼 던스트의 가슴 아픈 감정의 범위를 통해 — 공감할 수 있는 무감증과 차분함부터 억제할 수 없는 고통의 흐름까지 — 이 영화는 관객들로부터 잠재적으로 잠들어 있던 감정들을 끌어내요. 미국에서의 삶은 무감직화 효과가 있을 수 있지만, 시빌 워는 우리가 무관심함으로 인해 어디로 향할 수 있는지 고려해보라고 격려합니다. 우리 나라가 직면해온 대중적 마비 상태로부터 감정의 정화를 이루고자 합니다. 우리나라의 눈이 흐려져서 눈물이 흘러나오기를 바래봐요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"제시 플레몬스는 영화에서 짧은 역할을 맡고 있어요. 그런데 그의 고유한 스타일로 그 역할에 집적력과 변화무쌍한 힘을 불어넣어 시청자들을 화면 앞에 앉은 채로 내버려 두지 않아요. 그 장면은 몇 분밖에 안 지속되지만, 현실 세계의 인질 협상의 긴장감을 거의 다 느낄 수 있어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"전쟁이 백악관에 이르러서는 그 장면이 근사하기까지 불안 같은 느낌이 퍼져 나와요. 우리는 우리 나라에서 가장 존경받는 건물이 포위되어 총알에 구멍이 뚫리는 모습을 지켜야 하는데, 그 속에서 어제와 죽마고우인 거대한 상대 진영의 군대에 의해 엄청나게 떠들어마시고 지나가는 거리에 있는 것처럼 느껴져요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"시대극이 진가를 보일지는 추측일 뿐, 그런데 갈란드의 무시무시하고 손톱을 물어 뽀죽일 너울나는 영화는 미국인들을 두렵게 만들기에 충분한 이유를 주고 있어요. 만일 우리 나라의 분열이 악화된다면 어떻게 될지 두려움을 느끼게 해줘요.\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}