{"pageProps":{"post":{"title":"찬란했던 나의 오스카, 와운디드 니에 묻다","description":"","date":"2024-05-15 12:55","slug":"2024-05-15-BuryMyOscarAtWoundedKnee","content":"\n\n![이미지](/assets/img/2024-05-15-BuryMyOscarAtWoundedKnee_0.png)\n\n엘론 머스크가 2024년 일요일 오프닝에서 \"워크\" 아카데미 시상식을 비판하기 위해 자신의 X 플랫폼을 활용했습니다. 머스크는 다음과 같이 말했습니다.\n\n\"지금은 아카데미 시상식에서 우승하는 것이 '워크' 콘테스트에서 이기는 것을 의미한다.\"\n\n머스크는 올해 오스카 후보작인 '오펜하이머', 오스카상을 거머쥔 '더 존 오브 인터레스트', '바비', '또는 Poor Things'과 같은 영화들에 대해 정확히 무엇이 '워크'하다고 생각하는지 구체적으로 언급하지 않았습니다. (아래 내 리뷰를 참조하십시오) 혹은 '플라워 문의 살인자들'에 대해서요.\n\n\n\n머스크는 아카데미 시상식 관련 다양성, 공정성, 포용에 관한 게시물에 대해 반응했는데, 해당 사용자는 DEI가 시상식을 \"실력과 좋은 영화에 대한 것이 아닌 것\"으로 만든다고 주장했습니다.\n\nDEI 이니셔티브에 대해 이전에 비판적인 발언을 한 머스크는 다른 게시물에서 \"어떤 상이 희석되면, 수령한 사람들을 포함해 모두가 알게 되고, 더는 존중받을 만하지 않아\" 라며 말했습니다. 머스크가 시상식을 실제로 관람했는지는 확실하지 않지만 수상자들은 대부분 백인이었고, 여성과 남성의 비율은 거의 동일했으며 아카데미 상의 유일한 공정성은 실제로 실현되었습니다.\n\nBAME 수상자는 매우 적었고, 정신적이나 신체적으로 장애를 가진 사람도 없었으며, 제 기억으로는 LGBTQ 커뮤니티 출신자도 없었습니다. 또한, 큰 주목 받는 문제점 중 하나는 '킬러 오브 더 플라워 문'에서 릴리 그래드스톤에게 부여되지 않은 여우주연상입니다. 대신 엠마 스톤이 여우주연상을 수상했습니다. 그래 머스크야, 어떻게 생각해?\n\n릴리 그래드스톤의 수상이 충격적이었다 - 특히 지난 달 그녀가 스크린 배우 길드 어워즈에서 해당 부문을 수상했는데, 이는 아카데미상 후보자들과 많이 겹치는 투표권자들도 포함함을 감안할 때 더욱 놀라운 일이었습니다. 그러나 이것은 책을 걸고 옳지 않은 것이 발생한 것과 같이 확실하지 않은 상황보다 더 이상했습니다. 이 경주는 이미 끝났고 결과는 이미 나왔었는데, 릴리 그래드스톤이 압도적으로 최고 여우주연상을 받을 것이었습니다. 일요일 저녁의 새 결과는 저에게 부.Get started with Markdown.\n\n\n\n그동안 할리우드는 다양성에 강박증적으로 집중해왔었는데, 이는 머스크에게는 분명한 불만이었을 것이다. 그러나 여기서, 훌륭한 연기를 영예롭게 여길 기회가 있었을 때 - 살아있는 인형 이상의 인물 - 아카데미는 역사의 잘못된 면과 할리우드를 사업으로만큼 중요한데도 이제 가장 현대적인 예술 형태의 창조자로 남아 있는 곳을 선택했다. 이것은 96회 아카데미 시상식이었다.\n\n'킬러 오브 더 플라워 문'에서 몰리 버크하트 역으로 연기한 그녀는 레오나르도 디카프리오와의 화면속에서 자리를 지켰다 - 만약 이것이 당신의 결정을 내리는 강력한 근거가 아니라면, 더 이상 무엇을 원하시나요? 웨스 스터디, 원인에 최근 평론가들로부터 어느 정도 사치야 하리오스카를 받을 수도 있었다.과거 같고 또한 현재의 대한 인정이 될 수 있었다.인디언 문화와 인민과의 인종살해와 책망과 미래에 자격 적절 완화를 주며. 혹시 그게 깨어 있는 겁니다.이제 그것을해야한다는데, 건전한 부분 - 온 세상은 이것이 필요했다.\n\n이것은 대학교 뿐만 아니라 백인 더 이상 약하게 전진할 수있었는데 할리우드의 일부와 같이 월드가 무엇을 원하는지 갖는 맘, 그들이 그리하는 선정할 때이었다.이것이었을 수있을 하였을 수 있다.아카데미에게 뿐만가 아니라 반환을 만들어 내기위한 악의와 격투를 주었다.\r\n\r\n릴리 글래드스톤으로 몬티그 불트하트로 연기한 그녀는 창조자 옛 아메리카 이상과 같이 완벽히 여기 점을 찾아 주었어야할 혹시 희적 미국이 희생자의 인정.있을 것이다-과거와 현재-에 대한 호라주는이런 불의\n\n그나마 바램이 앞으로 받았을 대해 희망하며 약급하며 부당하면서 약받으루 순 나라고우떡 되것습니다.그게 맞습니다 그리하게된다니면 당신이역사의 잘못된 면1넌 당신은 가담힐꺼며 당신의 할까는 으리로 가 았세끼집다.\n\n\n\n아카데미는 마침내 이미 연기 수상자인 네이티브 아메리칸 여성에게 최우수 여우 주연상 수상자 자리에 앉힐 수 있었습니다. 뛰어난 연기를 알아볼 수 있는 사람들에게 존경받았고, 정말로 진정한 네이티브 아메리칸이자 여성인 그녀에게 영예를 돌려주었습니다. 이렇게 필요한 최우수 여우 주연상의 모든 사항을 충족시켰습니다.\n\n그런데 그들은 대사를 망쳤고, 이상한 프랑켄슈타인의 존재를 연출하는 여배우를 선택했습니다. 에마 스톤은 모든 것을 보여주는 가짜 '깨어있다'로, 머스크가 영화 역사와 시상식에서 진정한 다양성 순간들에 쏠론을 날릴 수 있게 하는 격렬함을 줍니다.\n\n가자 현대의 대학살이 에마 스톤을 선택한 이유였습니다. 이것은 쉬운 방법이었습니다. 그러나 이것은 잘못된 선택이었으며, 명백하게 아카데미가 안전하게, 그리고 거짓으로 행동했다는 것을 보여줍니다 - 2024년에 네이티브 아메리칸들이 겪어야 하는 또 다른 부당함입니다.\n\nSadie Seroxcat\nReece Beckett","ogImage":{"url":"/assets/img/2024-05-15-BuryMyOscarAtWoundedKnee_0.png"},"coverImage":"/assets/img/2024-05-15-BuryMyOscarAtWoundedKnee_0.png","tag":["Tech"],"readingTime":3},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    p: \"p\",\n    img: \"img\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-15-BuryMyOscarAtWoundedKnee_0.png\",\n        alt: \"이미지\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"엘론 머스크가 2024년 일요일 오프닝에서 \\\"워크\\\" 아카데미 시상식을 비판하기 위해 자신의 X 플랫폼을 활용했습니다. 머스크는 다음과 같이 말했습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"\\\"지금은 아카데미 시상식에서 우승하는 것이 '워크' 콘테스트에서 이기는 것을 의미한다.\\\"\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"머스크는 올해 오스카 후보작인 '오펜하이머', 오스카상을 거머쥔 '더 존 오브 인터레스트', '바비', '또는 Poor Things'과 같은 영화들에 대해 정확히 무엇이 '워크'하다고 생각하는지 구체적으로 언급하지 않았습니다. (아래 내 리뷰를 참조하십시오) 혹은 '플라워 문의 살인자들'에 대해서요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"머스크는 아카데미 시상식 관련 다양성, 공정성, 포용에 관한 게시물에 대해 반응했는데, 해당 사용자는 DEI가 시상식을 \\\"실력과 좋은 영화에 대한 것이 아닌 것\\\"으로 만든다고 주장했습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"DEI 이니셔티브에 대해 이전에 비판적인 발언을 한 머스크는 다른 게시물에서 \\\"어떤 상이 희석되면, 수령한 사람들을 포함해 모두가 알게 되고, 더는 존중받을 만하지 않아\\\" 라며 말했습니다. 머스크가 시상식을 실제로 관람했는지는 확실하지 않지만 수상자들은 대부분 백인이었고, 여성과 남성의 비율은 거의 동일했으며 아카데미 상의 유일한 공정성은 실제로 실현되었습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"BAME 수상자는 매우 적었고, 정신적이나 신체적으로 장애를 가진 사람도 없었으며, 제 기억으로는 LGBTQ 커뮤니티 출신자도 없었습니다. 또한, 큰 주목 받는 문제점 중 하나는 '킬러 오브 더 플라워 문'에서 릴리 그래드스톤에게 부여되지 않은 여우주연상입니다. 대신 엠마 스톤이 여우주연상을 수상했습니다. 그래 머스크야, 어떻게 생각해?\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"릴리 그래드스톤의 수상이 충격적이었다 - 특히 지난 달 그녀가 스크린 배우 길드 어워즈에서 해당 부문을 수상했는데, 이는 아카데미상 후보자들과 많이 겹치는 투표권자들도 포함함을 감안할 때 더욱 놀라운 일이었습니다. 그러나 이것은 책을 걸고 옳지 않은 것이 발생한 것과 같이 확실하지 않은 상황보다 더 이상했습니다. 이 경주는 이미 끝났고 결과는 이미 나왔었는데, 릴리 그래드스톤이 압도적으로 최고 여우주연상을 받을 것이었습니다. 일요일 저녁의 새 결과는 저에게 부.Get started with Markdown.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그동안 할리우드는 다양성에 강박증적으로 집중해왔었는데, 이는 머스크에게는 분명한 불만이었을 것이다. 그러나 여기서, 훌륭한 연기를 영예롭게 여길 기회가 있었을 때 - 살아있는 인형 이상의 인물 - 아카데미는 역사의 잘못된 면과 할리우드를 사업으로만큼 중요한데도 이제 가장 현대적인 예술 형태의 창조자로 남아 있는 곳을 선택했다. 이것은 96회 아카데미 시상식이었다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"'킬러 오브 더 플라워 문'에서 몰리 버크하트 역으로 연기한 그녀는 레오나르도 디카프리오와의 화면속에서 자리를 지켰다 - 만약 이것이 당신의 결정을 내리는 강력한 근거가 아니라면, 더 이상 무엇을 원하시나요? 웨스 스터디, 원인에 최근 평론가들로부터 어느 정도 사치야 하리오스카를 받을 수도 있었다.과거 같고 또한 현재의 대한 인정이 될 수 있었다.인디언 문화와 인민과의 인종살해와 책망과 미래에 자격 적절 완화를 주며. 혹시 그게 깨어 있는 겁니다.이제 그것을해야한다는데, 건전한 부분 - 온 세상은 이것이 필요했다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이것은 대학교 뿐만 아니라 백인 더 이상 약하게 전진할 수있었는데 할리우드의 일부와 같이 월드가 무엇을 원하는지 갖는 맘, 그들이 그리하는 선정할 때이었다.이것이었을 수있을 하였을 수 있다.아카데미에게 뿐만가 아니라 반환을 만들어 내기위한 악의와 격투를 주었다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"릴리 글래드스톤으로 몬티그 불트하트로 연기한 그녀는 창조자 옛 아메리카 이상과 같이 완벽히 여기 점을 찾아 주었어야할 혹시 희적 미국이 희생자의 인정.있을 것이다-과거와 현재-에 대한 호라주는이런 불의\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그나마 바램이 앞으로 받았을 대해 희망하며 약급하며 부당하면서 약받으루 순 나라고우떡 되것습니다.그게 맞습니다 그리하게된다니면 당신이역사의 잘못된 면1넌 당신은 가담힐꺼며 당신의 할까는 으리로 가 았세끼집다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"아카데미는 마침내 이미 연기 수상자인 네이티브 아메리칸 여성에게 최우수 여우 주연상 수상자 자리에 앉힐 수 있었습니다. 뛰어난 연기를 알아볼 수 있는 사람들에게 존경받았고, 정말로 진정한 네이티브 아메리칸이자 여성인 그녀에게 영예를 돌려주었습니다. 이렇게 필요한 최우수 여우 주연상의 모든 사항을 충족시켰습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그런데 그들은 대사를 망쳤고, 이상한 프랑켄슈타인의 존재를 연출하는 여배우를 선택했습니다. 에마 스톤은 모든 것을 보여주는 가짜 '깨어있다'로, 머스크가 영화 역사와 시상식에서 진정한 다양성 순간들에 쏠론을 날릴 수 있게 하는 격렬함을 줍니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"가자 현대의 대학살이 에마 스톤을 선택한 이유였습니다. 이것은 쉬운 방법이었습니다. 그러나 이것은 잘못된 선택이었으며, 명백하게 아카데미가 안전하게, 그리고 거짓으로 행동했다는 것을 보여줍니다 - 2024년에 네이티브 아메리칸들이 겪어야 하는 또 다른 부당함입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"Sadie Seroxcat\\nReece Beckett\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}