{"pageProps":{"post":{"title":"약을 먹고 싶어도 머리 아픈 경우, 질문하고 싶으면 쉼이 필요한 경우가 있습니다 처방전이나 진료는 제공해 드릴 수 없습니다 법적, 의료적 또는 전문가의 조언이 필요한 경우 관련 전문가의 조언을 받아보시기 바랍니다","description":"","date":"2024-05-14 22:38","slug":"2024-05-14-WhyWomenStaywithAbusiveMen","content":"\n![Image](/assets/img/2024-05-14-WhyWomenStaywithAbusiveMen_0.png)\n\nThe running assumption about women who stay in abusive relationships is that they must be weak. Broken. A bit pathetic.\n\nAnd a special kind of stupid.\n\nAs if we’re all Little Red Riding Hoods too dense to notice Grandma’s hairy face, long nose, and carcass breath.\n\n늑대가 다 보이는 것처럼 모두가 알지만 곧 그의 다음 식사가 될 여성만 제외하고 있습니다.\n\n하지만 학대는 그렇게 작동하지 않아요.\n\n학대자들이 처음부터 그들 자신을 드러내면, 그 학대자들의 피해자들이 훨씬 적어질 것입니다.\n\n아니면 아마 없을 수도 있어요.\n\n이것은 왜 학대적인 관계의 시작에서 강하고 능력이 있으며 성공한 여성들이 이후에 완전히 반대로 느끼게 되는지 설명합니다.\n\n제 두 번째 남편을 만났을 때, 결혼 끝에 심리학자에 의해 자아애성인으로 진단받게 될 남편은 처음 몇 년 동안 저를 지속적으로 칭찬했습니다. 다른 사람들이 인정하거나 감사히 여기지 않는 나의 그런 자질들을 매우 칭찬해 주었죠.\n\n그러나 나중에 그는 이러한 정황을 파괴하고 제게 악용하려고 했고, 결국 나를 떠날 때 그런 내 자질 중 어느 것도 여전히 존재한다고 자신감이 없게 만들었습니다.\n\n그래서 여성이 처음부터 왜 학대적인 관계에 끼어든다는 것이 아니라, 그녀가 왜 머물러 있는지에 대한 질문이 되는 것입니다.\n\n답은 여러 층으로 이루어진 양파입니다만, 주요 이유 중 몇 가지를 알려드릴게요:\n\n**폭력으로 간주하지 않는다**\n\n어린 시절부터 사회는 우리에게 폭력을 학대로 보도록 시킨다. 시끄럽고, 큰 소리와 그릇들이 부딪히는 것이어야 한다.\n\n가스라이팅과 강요적 통제는 침묵스럽다. 암세포처럼 발견되지 않는다. 손상이 이미 발생될 때까지 알지 못하는 것이다. 우리 몸에 증거가 없는 상태에서 우리가 가해자의 말을 믿는다. 그들이 \"네가 날 이렇게 만든 거야\"란 악의적인 태도로 말하는 대로요.\n\n결혼 생활 동안 제가 받은 대우는 제 행동 때문이라고 생각했고, 그게 제가 받을 만한 대우라고 생각했어요. 안 보이는 상처만 남기고 나의 건강이 악화되고 있다는 것을 인지하지 못했죠.\n\n소리 없이 물이 끓일 정도의 온도에 있는 냄비 속 개구리처럼, 냄비가 불 위에 올라가 끓고 있다는 사실을 모르고 있었어요.\n\n# 그녀는 그가 변할 것이라고 믿어요\n\n학대는 일정치 않아요, 특히 처음에는 그렇죠. 그 대신, 학대는 미끄럼틀이에요. 어느 순간, 어느 날, 어느 달 학대자는 사랑스럽고 매력 있을 수 있어요 (여자가 처음 사랑에 빠진 남자를 떠올리게 해), 하지만 다음 순간에는 경고 없이 기진맥진한 채 그녀 앞에 서 있을 수도 있어요. 그녀의 눈물을 자아내게 한 것에 조소를 짓는 그 날을요.\n\n이것은 여자가 자신이 하는 게임을 알지 못하고 있고... 그것을 지는 것입니다.\n\n그래서 그가 그녀를 상처 주거나, 마음을 부수거나, 그녀를 한계까지 몤겨야 할 때 — 그 순간 그녀가 떠날 것을 협박하면, 그는 필요한 모든 것을 한다. 사과하고 다시 그런 일을 결코 하지 않을 것을 약속하여, 오직 그녀를 제자리에 두고 자신의 통제 아래에 두기 위해서.\n\n만약 이것이 낯선 사람이었다면, 어떤 여자라도 발끝에 불을 내 지르며 떠났을 것입니다. 그러나 그것이 그녀가 사랑하고 신뢰하는 사람일 때, 그녀는 희망을 택합니다. 그 순간이 폭풍의 안뜰에 있는 것인지도 모르고, 바람이 가라앉아 폭풍이 끝났다고 착각하여.\n\n실제로는 최악이 아직 와야 합니다.\n\n# 그녀가 서약을 했다\n\n우리 문화는 결혼에 관한 여성에 대해 부당한 대우를 했다. 우리는 쉽게 포기한다고 자주 비난을 받고, 결혼은 일이라는 걸 알기 때문에 우리는 더 노력해야 한다고 한다.\n\n거기에 하나님을 추가하면서 이혼을 죄로 여기는 많은 종교를 고려하면, 그 서약을 깨고 가족 구성원을 분리하는 생각은 여성에게 너무나 무거운 짐이다(반면에 남성들은 그런 조명이나 책임에서 자주 해방된다).\n\n그래서 그녀는 결혼에서 좀 더 노력하고, 남편을 좀 더 사랑하며, 더 열심히 기도하여 그 서약을 충실히 지키며, 동안에도 그녀에게 그 같은 서약을 한 사람이 꾸준히 깨고 있다.\n\n그녀가 \"좋을 때와 안 좋을 때\"라고 했을 때, 그냥 농담이 아님을 알게 되었어요.\n\n얼마나 \"안 좋을 때\"가 되더라도요.\n\n# 그녀는 경제적으로 의존\n\n돈은 여성이 남성과의 폭력적인 관계에 머무르는 주요 이유 중 하나입니다. 나쁜 상황에서 벗어나고 싶은 경우에도 도와줄 수 있는 자원이 거의 없으며 가야 할 곳이 없습니다. 그리고 남편이 재정을 통제한다면, 그녀의 선택은 거의 없을 겁니다.\n\n그래도, 그녀가 집, 소지품, 모든 것을 떠나서 아무것도 없는 상태에서 처음부터 시작해야 한다고요?\n\n감정적 상처를 입은 것에 더해, 이혼 후 여성의 소득은 전반적으로 20% 떨어지는 반면, 남성의 소득은 평균 30% 상승합니다. 이별한 여성의 가난율은 이별한 남성의 거의 세 배입니다.\n\n하지만, 그럼 당신이 그 케이스를 가지고 그만큼 쉽게 악랄한 녀석을 뒤로하고 떠나라고요.\n\n그게 그렇게 쉬운 일인 것처럼 말이죠.\n\n# 그녀는 아이를 둔 상태입니다\n\n사회에서는 여성들에게 아이들을 위해서 함께 있어야 한다고 말합니다. 이 메시지는 우리에게 깊게 베어 있습니다. 우리는 우리 아이들이 학대자에 의해 이미 부서져 있는 가정에서 나오지 않기를 원하지 않습니다.\n\n또한, \"남자 없는 가족은 불완전하다\"는 정치 슬로건이 어머니가 하는 모든 행동을 따라다니는 우리 문화에서 싱글 맘들은 악마화되어 있습니다.\n\n결국, 우리는 압력에 굴복하고 그 자리에 머물게 됩니다.\n\n가족을 \"이별시킨다\"면 어떤 일이 벌어질지 두려워하고 있어요.\n\n# 여성들이 머물러 있는 이유들\n\n- 가스라이팅과 조종을 겪은 뒤, 자아가 주춤 상태에 빠져 있어요.\n- 어릴 적에 학대가 신체적이 아니어서 그것이 정상적인 것으로 여겨졌어요.\n- 지원 체계가 부족하고 가해자에 의해 고립되어 있고, 편향된 친구가 없어요.\n- 자신에게 일어나는 일을 설명할 수 없고, 누구에게 설명하려 하지도 못해요.\n- 가장 사랑하는 사람에게 미쳤다고 말려서 이제는 진짜 믿게 되었어요.\n- 기진맥진하고 두렵고 지친 상태, 우울하고 부끄럽고, 그리고 그 이어지는 순환…\n- 가해자를 떠나는 여성이 가장 위험한 시기라는 현실이 있어요.\n\n여성이 머물러 있는 이유가 바로 이런 이유들이에요.\n\n우리가 출구를 찾지 않는 게 아니에요.\n\n찾을 수가 없어요.\n","ogImage":{"url":"/assets/img/2024-05-14-WhyWomenStaywithAbusiveMen_0.png"},"coverImage":"/assets/img/2024-05-14-WhyWomenStaywithAbusiveMen_0.png","tag":["Tech"],"readingTime":4},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    p: \"p\",\n    img: \"img\",\n    strong: \"strong\",\n    h1: \"h1\",\n    ul: \"ul\",\n    li: \"li\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-14-WhyWomenStaywithAbusiveMen_0.png\",\n        alt: \"Image\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"The running assumption about women who stay in abusive relationships is that they must be weak. Broken. A bit pathetic.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"And a special kind of stupid.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"As if we’re all Little Red Riding Hoods too dense to notice Grandma’s hairy face, long nose, and carcass breath.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"늑대가 다 보이는 것처럼 모두가 알지만 곧 그의 다음 식사가 될 여성만 제외하고 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"하지만 학대는 그렇게 작동하지 않아요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"학대자들이 처음부터 그들 자신을 드러내면, 그 학대자들의 피해자들이 훨씬 적어질 것입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"아니면 아마 없을 수도 있어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이것은 왜 학대적인 관계의 시작에서 강하고 능력이 있으며 성공한 여성들이 이후에 완전히 반대로 느끼게 되는지 설명합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"제 두 번째 남편을 만났을 때, 결혼 끝에 심리학자에 의해 자아애성인으로 진단받게 될 남편은 처음 몇 년 동안 저를 지속적으로 칭찬했습니다. 다른 사람들이 인정하거나 감사히 여기지 않는 나의 그런 자질들을 매우 칭찬해 주었죠.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그러나 나중에 그는 이러한 정황을 파괴하고 제게 악용하려고 했고, 결국 나를 떠날 때 그런 내 자질 중 어느 것도 여전히 존재한다고 자신감이 없게 만들었습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그래서 여성이 처음부터 왜 학대적인 관계에 끼어든다는 것이 아니라, 그녀가 왜 머물러 있는지에 대한 질문이 되는 것입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"답은 여러 층으로 이루어진 양파입니다만, 주요 이유 중 몇 가지를 알려드릴게요:\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.strong, {\n        children: \"폭력으로 간주하지 않는다\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"어린 시절부터 사회는 우리에게 폭력을 학대로 보도록 시킨다. 시끄럽고, 큰 소리와 그릇들이 부딪히는 것이어야 한다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"가스라이팅과 강요적 통제는 침묵스럽다. 암세포처럼 발견되지 않는다. 손상이 이미 발생될 때까지 알지 못하는 것이다. 우리 몸에 증거가 없는 상태에서 우리가 가해자의 말을 믿는다. 그들이 \\\"네가 날 이렇게 만든 거야\\\"란 악의적인 태도로 말하는 대로요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"결혼 생활 동안 제가 받은 대우는 제 행동 때문이라고 생각했고, 그게 제가 받을 만한 대우라고 생각했어요. 안 보이는 상처만 남기고 나의 건강이 악화되고 있다는 것을 인지하지 못했죠.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"소리 없이 물이 끓일 정도의 온도에 있는 냄비 속 개구리처럼, 냄비가 불 위에 올라가 끓고 있다는 사실을 모르고 있었어요.\"\n    }), \"\\n\", _jsx(_components.h1, {\n      children: \"그녀는 그가 변할 것이라고 믿어요\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"학대는 일정치 않아요, 특히 처음에는 그렇죠. 그 대신, 학대는 미끄럼틀이에요. 어느 순간, 어느 날, 어느 달 학대자는 사랑스럽고 매력 있을 수 있어요 (여자가 처음 사랑에 빠진 남자를 떠올리게 해), 하지만 다음 순간에는 경고 없이 기진맥진한 채 그녀 앞에 서 있을 수도 있어요. 그녀의 눈물을 자아내게 한 것에 조소를 짓는 그 날을요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이것은 여자가 자신이 하는 게임을 알지 못하고 있고... 그것을 지는 것입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그래서 그가 그녀를 상처 주거나, 마음을 부수거나, 그녀를 한계까지 몤겨야 할 때 — 그 순간 그녀가 떠날 것을 협박하면, 그는 필요한 모든 것을 한다. 사과하고 다시 그런 일을 결코 하지 않을 것을 약속하여, 오직 그녀를 제자리에 두고 자신의 통제 아래에 두기 위해서.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"만약 이것이 낯선 사람이었다면, 어떤 여자라도 발끝에 불을 내 지르며 떠났을 것입니다. 그러나 그것이 그녀가 사랑하고 신뢰하는 사람일 때, 그녀는 희망을 택합니다. 그 순간이 폭풍의 안뜰에 있는 것인지도 모르고, 바람이 가라앉아 폭풍이 끝났다고 착각하여.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"실제로는 최악이 아직 와야 합니다.\"\n    }), \"\\n\", _jsx(_components.h1, {\n      children: \"그녀가 서약을 했다\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"우리 문화는 결혼에 관한 여성에 대해 부당한 대우를 했다. 우리는 쉽게 포기한다고 자주 비난을 받고, 결혼은 일이라는 걸 알기 때문에 우리는 더 노력해야 한다고 한다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"거기에 하나님을 추가하면서 이혼을 죄로 여기는 많은 종교를 고려하면, 그 서약을 깨고 가족 구성원을 분리하는 생각은 여성에게 너무나 무거운 짐이다(반면에 남성들은 그런 조명이나 책임에서 자주 해방된다).\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그래서 그녀는 결혼에서 좀 더 노력하고, 남편을 좀 더 사랑하며, 더 열심히 기도하여 그 서약을 충실히 지키며, 동안에도 그녀에게 그 같은 서약을 한 사람이 꾸준히 깨고 있다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그녀가 \\\"좋을 때와 안 좋을 때\\\"라고 했을 때, 그냥 농담이 아님을 알게 되었어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"얼마나 \\\"안 좋을 때\\\"가 되더라도요.\"\n    }), \"\\n\", _jsx(_components.h1, {\n      children: \"그녀는 경제적으로 의존\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"돈은 여성이 남성과의 폭력적인 관계에 머무르는 주요 이유 중 하나입니다. 나쁜 상황에서 벗어나고 싶은 경우에도 도와줄 수 있는 자원이 거의 없으며 가야 할 곳이 없습니다. 그리고 남편이 재정을 통제한다면, 그녀의 선택은 거의 없을 겁니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그래도, 그녀가 집, 소지품, 모든 것을 떠나서 아무것도 없는 상태에서 처음부터 시작해야 한다고요?\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"감정적 상처를 입은 것에 더해, 이혼 후 여성의 소득은 전반적으로 20% 떨어지는 반면, 남성의 소득은 평균 30% 상승합니다. 이별한 여성의 가난율은 이별한 남성의 거의 세 배입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"하지만, 그럼 당신이 그 케이스를 가지고 그만큼 쉽게 악랄한 녀석을 뒤로하고 떠나라고요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그게 그렇게 쉬운 일인 것처럼 말이죠.\"\n    }), \"\\n\", _jsx(_components.h1, {\n      children: \"그녀는 아이를 둔 상태입니다\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"사회에서는 여성들에게 아이들을 위해서 함께 있어야 한다고 말합니다. 이 메시지는 우리에게 깊게 베어 있습니다. 우리는 우리 아이들이 학대자에 의해 이미 부서져 있는 가정에서 나오지 않기를 원하지 않습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"또한, \\\"남자 없는 가족은 불완전하다\\\"는 정치 슬로건이 어머니가 하는 모든 행동을 따라다니는 우리 문화에서 싱글 맘들은 악마화되어 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"결국, 우리는 압력에 굴복하고 그 자리에 머물게 됩니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"가족을 \\\"이별시킨다\\\"면 어떤 일이 벌어질지 두려워하고 있어요.\"\n    }), \"\\n\", _jsx(_components.h1, {\n      children: \"여성들이 머물러 있는 이유들\"\n    }), \"\\n\", _jsxs(_components.ul, {\n      children: [\"\\n\", _jsx(_components.li, {\n        children: \"가스라이팅과 조종을 겪은 뒤, 자아가 주춤 상태에 빠져 있어요.\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"어릴 적에 학대가 신체적이 아니어서 그것이 정상적인 것으로 여겨졌어요.\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"지원 체계가 부족하고 가해자에 의해 고립되어 있고, 편향된 친구가 없어요.\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"자신에게 일어나는 일을 설명할 수 없고, 누구에게 설명하려 하지도 못해요.\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"가장 사랑하는 사람에게 미쳤다고 말려서 이제는 진짜 믿게 되었어요.\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"기진맥진하고 두렵고 지친 상태, 우울하고 부끄럽고, 그리고 그 이어지는 순환…\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"가해자를 떠나는 여성이 가장 위험한 시기라는 현실이 있어요.\"\n      }), \"\\n\"]\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"여성이 머물러 있는 이유가 바로 이런 이유들이에요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"우리가 출구를 찾지 않는 게 아니에요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"찾을 수가 없어요.\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}