{"pageProps":{"post":{"title":"기술 작가가 엔지니어들이 글을 쓰는 데 느끼는 두려움을 극복하는 데 어떻게 도움을 줄 수 있는지","description":"","date":"2024-05-18 23:28","slug":"2024-05-18-Howtechnicalwriterscanhelpengineersovercomefearofwriting","content":"\n\n기술 작가가 문서 작성을 싫어하는 소프트웨어 엔지니어와 함께 일하는 방법을 공유합니다.\n\n![image](/assets/img/2024-05-18-Howtechnicalwriterscanhelpengineersovercomefearofwriting_0.png)\n\n저는 기술 작가로서 정보를 사용자에게 제공합니다. 지시사항과 자습서는 명확하고 간결하며 짜증나지 않아야 합니다. 제 글이 난해하면 지원 담당자들은 서비스 티켓과 화가 가득한 이메일을 통해 직격탄을 맞게 됩니다.\n\n소프트웨어 엔지니어링에서 기술 작가로 전직할 때 이를 알고 있었습니다. 정보의 부피가 크고, 도표에 반숙된 생각들이 필요할 것으로 예상했습니다. 이 일의 이 부분을 사랑합니다. 왜냐하면 퍼즐 풀이와 같은 느낌이 듭니다. 엔지니어의 자유로운 디자인 브리프를 이해할 수 있는 안내서로 변환할 수 있을까요? 항상 변화하는 API를 문서화하는 방법은 무엇일까요?\n\n<div class=\"content-ad\"></div>\n\n내가 예상하지 못했던 것은 업무의 상당 부분이 대인적 관리에 속한다는 것이었습니다. 일상적인 작업에는 문서 작성뿐만 아니라 타인과의 의사소통도 포함됩니다. 릴리스 노트를 개발자에게 부탁하고, 명확한 질문을 하고, 그들의 문서 작성 요청을 비판합니다.\n\n저는 오랫동안 비판을 중립적인 행동으로 연습해 왔습니다. 책임없는 회고의 프레임워크를 차용하여 어느 누구도 잘못이 없습니다. 비판은 논쟁이 아닌 협업적인 토론입니다.\n\n그렇다면 왜 엔지니어들이 나와 자기 글을 공유할 의욕이 없었을까요?\n\n이해가 되지 않았기 때문에 더 깊이 파고들었습니다. 전문가들이 왜 글을 쓰기를 꺼려했거나 거절했는지 진단하기 위해 대화를 이끌어내며 엔지니어, 제품 소유자, QA에게 질문했습니다. 다른 기술 작가들과 이야기도 나누었습니다. 왜 그랬는지 알아야 했습니다. 전문가들이 콘텐츠를 제공하지 않는다면 제 업무를 수행할 수 없고 사용자들이 고통을 겪을 것입니다.\n\n<div class=\"content-ad\"></div>\n\n다양한 대답을 받아 보았는데, 가장 일반적인 것은 놀랍게도 두려움이었습니다.\n\n## 글쓰기가 우리를 불안하게 만드는 이유\n\n기술 작가들은 우리가 콘텐츠에 대한 열정적인 구독자이지만 (더 많이, 더 많이 주세요. 모든 세부 정보를 원합니다), 다수의 엔지니어들에게는 스트레스 요인으로 작용하고 있습니다: 언어 수업.\n\n언어는 주관적이고 끊임없이 발전하는데, 더불어 주관적인 규정에 따라 판단됩니다. 언어의 본질상, 한글은 결코 완벽하게 정확할 수 없습니다. \"맞다\" 또는 \"틀리다\" 하는 답이 없습니다.\n\n<div class=\"content-ad\"></div>\n\n만약 엔지니어가 학교나 이전 직장 경험에서 실수를 하는 데 두려움을 느끼게 되면, 글쓰기는 스트레스의 원인이 될 수 있습니다. 이를 \"글쓰기 불안\" 또는 \"글쓰기 두려움\"이라고 부르며, 실제로 프로 작가들 사이에서도 극히 흔한 현상입니다.\n\n각각의 사람은 업무로서의 일상 생활에 영향을 미치는 글쓰기와 관련된 개인적인 역사를 가지고 있습니다. 이전에 언급된 분명하지 않은 평가 기준 외에도 글쓰기 불안의 일반적인 원인으로는 다음이 있습니다:\n\n- 독자와의 이전 나쁜 경험 (지나치게 엄격한 비평, 너무 많은 요구 사항 등)\n- 제한된 자원 (시간, 에너지, 지원, 능력)\n- 상충하는 우선 순위\n- 동료들의 판단에 대한 두려움\n- 명확하고 올바른 내용의 결여\n\n열거된 이유들은 상당히 명확합니다. 지나치게 엄한 비평이나 요구 사항은 글쓰기를 즐겁지 않게 만듭니다. 제한된 시간과 에너지와 같은 자원은 특히 바쁜 제품 수명주기 동안 엔지니어가 만든 것을 고려해볼 시간을 허용하지 않습니다.\n\n<div class=\"content-ad\"></div>\n\n하지만, 추가적인 원인을 더해보고 싶습니다:\n\n- 비모국어로 글을 쓸 때 특히 문맥상 자신감 부족\n- 특히 억압받는 사람들이 콘텐츠를 제출할 때 차별적인 비평을 두려워함\n\n## 원인 #1: 문맥상 자신감 부족 (특히 비모국어로 글을 쓸 때)\n\n저는 영어로 글을 쓰고 다른 언어로 의사소통하지 않습니다. 영어만 알고 있는 것은 저의 백인 미국인 특권(또는 교육 부족)의 표시입니다. 많은 미국인들이 영어가 다른 언어에서 가져온 규칙들을 섞어 만든 것이라고 농담을 합니다. \"버팔로\"라는 말을 8번 말하면 실제로 문장이 되는 게 어떻게 그런 것일까요??\n\n<div class=\"content-ad\"></div>\n\n비영어 원어민들에게는, 자신감이 없다면 글을 제출하기가 어렵다는 것은 이해가 가요. 검색 엔진에서는 비영어 원어민들을 위한 기술 글쓰기 자료가 많이 제공되지만, 기술 작성자들이 자신의 작업을 검토하는 데 집중한 자료는 거의 찾아보기 어렵습니다. 제 나름대로의 경험과 비영어 원어민들의 제안을 덧붙이고 싶어 합니다.\n\n계속하기 전에:\n\n- 비영어 원어민들은 일반화할 수 없습니다. 많은 사람들이 영어를 원어민보다 \"잘\" 구사하고 쓰기도 합니다. 여기서 제안하는 내용은 전문적으로 글쓰지 않는 비영어 원어민들에 초점을 맞추었습니다.\n- 영어로 글쓰기의 질은 백인 우월주의에 근거합니다. 기술 글쓰기에 대한 반인종주의에 관한 내용을 더 알고 싶다면, CCCC Black Technical and Professional Communication Position Statement with Resource Guide를 꼭 읽어보기를 강력히 추천합니다.\n\n## 비영어 원어민들의 콘텐츠를 더 잘 검토하는 방법\n\n<div class=\"content-ad\"></div>\n\n먼저, Adriana Romero-Olivares가 자신의 논문 \"리뷰어, 비영어 원어민에게 무례하지 마세요\"에서 놀라운 일을 해냈습니다. 과학자로서 그녀는 인종 차별적이거나 업신여기는 리뷰어들 때문에 자신의 작품을 출판하는 데 상당한 어려움을 겪었습니다. 그녀는 자신의 분야와 관계없이 리뷰어들이 따라야 하는 여러 규칙을 제시했습니다. 그녀의 주요 포인트는 다음과 같습니다:\n\n- \"저자의 이름과 소속을 기반으로 논문의 품질에 대해 가정하지 마십시오.\"\n- \"당신은 리뷰어입니다 - 편집자가 아닙니다. 연구에 집중하십시오. 영어가 너무 나쁘면 논문을 리뷰하거나 과학에 대한 피드백을 제공할 수 없다면 편집자에게 알려서 그들이 어떻게 진행할지 결정하도록 하십시오.\"\n- \"만약 논문이 올바른 영어로 쓰여지지 않았다면, 맞춤법 오류를 수정하고 글쓰기를 돕는 것도 괜찮습니다. 그러나 당신이 영어로 자란 사람들의 구원자나 성인으로 간주되지 않음을 기억하십시오. 친절한 마음을 가지세요.\"\n\n제 개인적인 경험으로, 다음과 같은 전략들이 도움이 되었습니다:\n\n- 무엇에 대해 질문할 때, 혼란스러운 이유를 설명하십시오. (예: \"도표에서 이 상자는 서비스로 표시되어 있습니다. 어떤 종류의 서비스인가요?\")\n- 기대치를 설명하십시오. 기술 작가로서 우리는 정보의 최종 초안을 요구하지 않지만, 글쓰기에 불안을 느끼는 사람들에게는 그것이 명확하지 않을 수 있습니다.\n- 엔지니어가 콘텐츠 작성에 편안하지 않다면, 그들에게 구두로 설명하도록 요청하고 그들이 말한 내용을 필사해 상황을 수정하라고 전송하십시오.\n- 내용 형식을 줄이기 위해 템플릿과 예제를 제공하십시오. 이렇게 하면 엔지니어가 글쓰기에 집중할 수 있게 되어서 발표에 신경 쓸 필요가 줄어듭니다.\n\n<div class=\"content-ad\"></div>\n\n## 원인 #2: 특히 편견을 피하기 위해 마이너리티가 콘텐츠를 제출할 때 겪는 두려움\n\n마이너리티는 작업의 질과는 관련이 없이 그 작업의 질에 대해 엄격하게 처벌받기 때문에, 비판은 위험할 수 있습니다. 특히 기술 문서 작성에서 평가 중 편견과 차별이 실질적인 영향을 미칩니다. 우리 기술 작성자로서는 다른 사람의 작업을 검토하기 전에 내재적인 편견에 대해 대응해야 합니다.\n\n저는 백인으로서 무엇이 인종차별적인지 결정하거나 결정해서는 안 됩니다. 대신, 테크니컬 라이팅에서 인종차별과 편견을 배우는 과정에서 유용했던 자료들을 소개하겠습니다. 학술적 글쓰기 및 리뷰를 중심으로해서만 아니라 산업 전문가에게도 유용할 것입니다.\n\n- \"Inclusive and antiracist writing overview\", Simon Fraser University\n- Jennifer Sano-Franchini, Ph.D.의 \"Programmatic Efforts to Redress Anti-Blackness in Technical and Professional Writing\", West Virginia University\n- Lauren E. Cagle 및 Emma J. Rose의 \"An Anti-Racist Reviewing Heuristic\"\n- \"Anti-racism and Anti-oppression\", University of Maryland — Baltimore\n\n<div class=\"content-ad\"></div>\n\n한가지 더 설명해드릴게요. 기술 작성자가 다른 사람의 콘텐츠를 검토하는 것을 중점으로 한 자료를 찾는 데 어려움을 겪었습니다.\n\n그렇다고 우리가 발전하지 않는다는 뜻은 아닙니다.\n\n교육, 학문적인 것 또는 사회적인 것에만 의지하는 것은 억압을 지탱하는 깨어진 행동에 의존하는 것을 의미합니다. 우리는 우리 산업에서 언어에 대한 이해를 확장하고, 사용자들에게 어떻게 말하는지의 가능성을 확장하며, 작가와 엔지니어 사이의 동적을 확장하는 독특한 책임이 있습니다. 전문 지식에 안주해서 문화적 글술에 대한 나태함이 되어서는 안 되겠죠.\n\n작성자 정보\n\n<div class=\"content-ad\"></div>\n\n제스 샬츠는 소프트웨어 엔지니어 출신의 기술 작가입니다. 그녀는 수도라는 이름의 엄청난 고양이를 키우고 있으며, 미네소타 주 미니애폴리스에 살고 있습니다.","ogImage":{"url":"/assets/img/2024-05-18-Howtechnicalwriterscanhelpengineersovercomefearofwriting_0.png"},"coverImage":"/assets/img/2024-05-18-Howtechnicalwriterscanhelpengineersovercomefearofwriting_0.png","tag":["Tech"],"readingTime":5},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    p: \"p\",\n    img: \"img\",\n    h2: \"h2\",\n    ul: \"ul\",\n    li: \"li\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.p, {\n      children: \"기술 작가가 문서 작성을 싫어하는 소프트웨어 엔지니어와 함께 일하는 방법을 공유합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-18-Howtechnicalwriterscanhelpengineersovercomefearofwriting_0.png\",\n        alt: \"image\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"저는 기술 작가로서 정보를 사용자에게 제공합니다. 지시사항과 자습서는 명확하고 간결하며 짜증나지 않아야 합니다. 제 글이 난해하면 지원 담당자들은 서비스 티켓과 화가 가득한 이메일을 통해 직격탄을 맞게 됩니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"소프트웨어 엔지니어링에서 기술 작가로 전직할 때 이를 알고 있었습니다. 정보의 부피가 크고, 도표에 반숙된 생각들이 필요할 것으로 예상했습니다. 이 일의 이 부분을 사랑합니다. 왜냐하면 퍼즐 풀이와 같은 느낌이 듭니다. 엔지니어의 자유로운 디자인 브리프를 이해할 수 있는 안내서로 변환할 수 있을까요? 항상 변화하는 API를 문서화하는 방법은 무엇일까요?\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"내가 예상하지 못했던 것은 업무의 상당 부분이 대인적 관리에 속한다는 것이었습니다. 일상적인 작업에는 문서 작성뿐만 아니라 타인과의 의사소통도 포함됩니다. 릴리스 노트를 개발자에게 부탁하고, 명확한 질문을 하고, 그들의 문서 작성 요청을 비판합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"저는 오랫동안 비판을 중립적인 행동으로 연습해 왔습니다. 책임없는 회고의 프레임워크를 차용하여 어느 누구도 잘못이 없습니다. 비판은 논쟁이 아닌 협업적인 토론입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그렇다면 왜 엔지니어들이 나와 자기 글을 공유할 의욕이 없었을까요?\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이해가 되지 않았기 때문에 더 깊이 파고들었습니다. 전문가들이 왜 글을 쓰기를 꺼려했거나 거절했는지 진단하기 위해 대화를 이끌어내며 엔지니어, 제품 소유자, QA에게 질문했습니다. 다른 기술 작가들과 이야기도 나누었습니다. 왜 그랬는지 알아야 했습니다. 전문가들이 콘텐츠를 제공하지 않는다면 제 업무를 수행할 수 없고 사용자들이 고통을 겪을 것입니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"다양한 대답을 받아 보았는데, 가장 일반적인 것은 놀랍게도 두려움이었습니다.\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"글쓰기가 우리를 불안하게 만드는 이유\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"기술 작가들은 우리가 콘텐츠에 대한 열정적인 구독자이지만 (더 많이, 더 많이 주세요. 모든 세부 정보를 원합니다), 다수의 엔지니어들에게는 스트레스 요인으로 작용하고 있습니다: 언어 수업.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"언어는 주관적이고 끊임없이 발전하는데, 더불어 주관적인 규정에 따라 판단됩니다. 언어의 본질상, 한글은 결코 완벽하게 정확할 수 없습니다. \\\"맞다\\\" 또는 \\\"틀리다\\\" 하는 답이 없습니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"만약 엔지니어가 학교나 이전 직장 경험에서 실수를 하는 데 두려움을 느끼게 되면, 글쓰기는 스트레스의 원인이 될 수 있습니다. 이를 \\\"글쓰기 불안\\\" 또는 \\\"글쓰기 두려움\\\"이라고 부르며, 실제로 프로 작가들 사이에서도 극히 흔한 현상입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"각각의 사람은 업무로서의 일상 생활에 영향을 미치는 글쓰기와 관련된 개인적인 역사를 가지고 있습니다. 이전에 언급된 분명하지 않은 평가 기준 외에도 글쓰기 불안의 일반적인 원인으로는 다음이 있습니다:\"\n    }), \"\\n\", _jsxs(_components.ul, {\n      children: [\"\\n\", _jsx(_components.li, {\n        children: \"독자와의 이전 나쁜 경험 (지나치게 엄격한 비평, 너무 많은 요구 사항 등)\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"제한된 자원 (시간, 에너지, 지원, 능력)\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"상충하는 우선 순위\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"동료들의 판단에 대한 두려움\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"명확하고 올바른 내용의 결여\"\n      }), \"\\n\"]\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"열거된 이유들은 상당히 명확합니다. 지나치게 엄한 비평이나 요구 사항은 글쓰기를 즐겁지 않게 만듭니다. 제한된 시간과 에너지와 같은 자원은 특히 바쁜 제품 수명주기 동안 엔지니어가 만든 것을 고려해볼 시간을 허용하지 않습니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"하지만, 추가적인 원인을 더해보고 싶습니다:\"\n    }), \"\\n\", _jsxs(_components.ul, {\n      children: [\"\\n\", _jsx(_components.li, {\n        children: \"비모국어로 글을 쓸 때 특히 문맥상 자신감 부족\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"특히 억압받는 사람들이 콘텐츠를 제출할 때 차별적인 비평을 두려워함\"\n      }), \"\\n\"]\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"원인 #1: 문맥상 자신감 부족 (특히 비모국어로 글을 쓸 때)\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"저는 영어로 글을 쓰고 다른 언어로 의사소통하지 않습니다. 영어만 알고 있는 것은 저의 백인 미국인 특권(또는 교육 부족)의 표시입니다. 많은 미국인들이 영어가 다른 언어에서 가져온 규칙들을 섞어 만든 것이라고 농담을 합니다. \\\"버팔로\\\"라는 말을 8번 말하면 실제로 문장이 되는 게 어떻게 그런 것일까요??\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"비영어 원어민들에게는, 자신감이 없다면 글을 제출하기가 어렵다는 것은 이해가 가요. 검색 엔진에서는 비영어 원어민들을 위한 기술 글쓰기 자료가 많이 제공되지만, 기술 작성자들이 자신의 작업을 검토하는 데 집중한 자료는 거의 찾아보기 어렵습니다. 제 나름대로의 경험과 비영어 원어민들의 제안을 덧붙이고 싶어 합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"계속하기 전에:\"\n    }), \"\\n\", _jsxs(_components.ul, {\n      children: [\"\\n\", _jsx(_components.li, {\n        children: \"비영어 원어민들은 일반화할 수 없습니다. 많은 사람들이 영어를 원어민보다 \\\"잘\\\" 구사하고 쓰기도 합니다. 여기서 제안하는 내용은 전문적으로 글쓰지 않는 비영어 원어민들에 초점을 맞추었습니다.\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"영어로 글쓰기의 질은 백인 우월주의에 근거합니다. 기술 글쓰기에 대한 반인종주의에 관한 내용을 더 알고 싶다면, CCCC Black Technical and Professional Communication Position Statement with Resource Guide를 꼭 읽어보기를 강력히 추천합니다.\"\n      }), \"\\n\"]\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"비영어 원어민들의 콘텐츠를 더 잘 검토하는 방법\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"먼저, Adriana Romero-Olivares가 자신의 논문 \\\"리뷰어, 비영어 원어민에게 무례하지 마세요\\\"에서 놀라운 일을 해냈습니다. 과학자로서 그녀는 인종 차별적이거나 업신여기는 리뷰어들 때문에 자신의 작품을 출판하는 데 상당한 어려움을 겪었습니다. 그녀는 자신의 분야와 관계없이 리뷰어들이 따라야 하는 여러 규칙을 제시했습니다. 그녀의 주요 포인트는 다음과 같습니다:\"\n    }), \"\\n\", _jsxs(_components.ul, {\n      children: [\"\\n\", _jsx(_components.li, {\n        children: \"\\\"저자의 이름과 소속을 기반으로 논문의 품질에 대해 가정하지 마십시오.\\\"\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"\\\"당신은 리뷰어입니다 - 편집자가 아닙니다. 연구에 집중하십시오. 영어가 너무 나쁘면 논문을 리뷰하거나 과학에 대한 피드백을 제공할 수 없다면 편집자에게 알려서 그들이 어떻게 진행할지 결정하도록 하십시오.\\\"\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"\\\"만약 논문이 올바른 영어로 쓰여지지 않았다면, 맞춤법 오류를 수정하고 글쓰기를 돕는 것도 괜찮습니다. 그러나 당신이 영어로 자란 사람들의 구원자나 성인으로 간주되지 않음을 기억하십시오. 친절한 마음을 가지세요.\\\"\"\n      }), \"\\n\"]\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"제 개인적인 경험으로, 다음과 같은 전략들이 도움이 되었습니다:\"\n    }), \"\\n\", _jsxs(_components.ul, {\n      children: [\"\\n\", _jsx(_components.li, {\n        children: \"무엇에 대해 질문할 때, 혼란스러운 이유를 설명하십시오. (예: \\\"도표에서 이 상자는 서비스로 표시되어 있습니다. 어떤 종류의 서비스인가요?\\\")\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"기대치를 설명하십시오. 기술 작가로서 우리는 정보의 최종 초안을 요구하지 않지만, 글쓰기에 불안을 느끼는 사람들에게는 그것이 명확하지 않을 수 있습니다.\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"엔지니어가 콘텐츠 작성에 편안하지 않다면, 그들에게 구두로 설명하도록 요청하고 그들이 말한 내용을 필사해 상황을 수정하라고 전송하십시오.\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"내용 형식을 줄이기 위해 템플릿과 예제를 제공하십시오. 이렇게 하면 엔지니어가 글쓰기에 집중할 수 있게 되어서 발표에 신경 쓸 필요가 줄어듭니다.\"\n      }), \"\\n\"]\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"원인 #2: 특히 편견을 피하기 위해 마이너리티가 콘텐츠를 제출할 때 겪는 두려움\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"마이너리티는 작업의 질과는 관련이 없이 그 작업의 질에 대해 엄격하게 처벌받기 때문에, 비판은 위험할 수 있습니다. 특히 기술 문서 작성에서 평가 중 편견과 차별이 실질적인 영향을 미칩니다. 우리 기술 작성자로서는 다른 사람의 작업을 검토하기 전에 내재적인 편견에 대해 대응해야 합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"저는 백인으로서 무엇이 인종차별적인지 결정하거나 결정해서는 안 됩니다. 대신, 테크니컬 라이팅에서 인종차별과 편견을 배우는 과정에서 유용했던 자료들을 소개하겠습니다. 학술적 글쓰기 및 리뷰를 중심으로해서만 아니라 산업 전문가에게도 유용할 것입니다.\"\n    }), \"\\n\", _jsxs(_components.ul, {\n      children: [\"\\n\", _jsx(_components.li, {\n        children: \"\\\"Inclusive and antiracist writing overview\\\", Simon Fraser University\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"Jennifer Sano-Franchini, Ph.D.의 \\\"Programmatic Efforts to Redress Anti-Blackness in Technical and Professional Writing\\\", West Virginia University\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"Lauren E. Cagle 및 Emma J. Rose의 \\\"An Anti-Racist Reviewing Heuristic\\\"\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"\\\"Anti-racism and Anti-oppression\\\", University of Maryland — Baltimore\"\n      }), \"\\n\"]\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"한가지 더 설명해드릴게요. 기술 작성자가 다른 사람의 콘텐츠를 검토하는 것을 중점으로 한 자료를 찾는 데 어려움을 겪었습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그렇다고 우리가 발전하지 않는다는 뜻은 아닙니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"교육, 학문적인 것 또는 사회적인 것에만 의지하는 것은 억압을 지탱하는 깨어진 행동에 의존하는 것을 의미합니다. 우리는 우리 산업에서 언어에 대한 이해를 확장하고, 사용자들에게 어떻게 말하는지의 가능성을 확장하며, 작가와 엔지니어 사이의 동적을 확장하는 독특한 책임이 있습니다. 전문 지식에 안주해서 문화적 글술에 대한 나태함이 되어서는 안 되겠죠.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"작성자 정보\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"제스 샬츠는 소프트웨어 엔지니어 출신의 기술 작가입니다. 그녀는 수도라는 이름의 엄청난 고양이를 키우고 있으며, 미네소타 주 미니애폴리스에 살고 있습니다.\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}