{"pageProps":{"post":{"title":"엄마의 목욕 후 루틴","description":"","date":"2024-05-15 13:12","slug":"2024-05-15-MyAmmasAfterBathRoutine","content":"\n\n![링크된 텍스트](/assets/img/2024-05-15-MyAmmasAfterBathRoutine_0.png)\n\n나에게는 엄마의 (템릴어의 '어머니'라는 뜻) 화장 과정을 지켜보는 것이 나에게는 의례였습니다. 특히 화장대 앞에서 그녀의 머리와 얼굴 관리 과정을 지켜보곤 했죠. 그때의 나는 침대에서 편안히 누운 채 그녀를 지켜보곤 했습니다. 시간은 싱가포르의 1970년대 초반으로 옮겨가죠.\n\n# 머리 관리 과정\n\n그녀는 먼저 정확한 중앙 라인을 만들어주었습니다 (요즘은 다시 유행이 되고 있는데, 왜 우리를 위해서는 항상 측면부터 시작하셨는지 궁금하네요.)\n\n\n\n그런 다음 그녀는 길고 짙은 허리길이 머리카락을 빗었어요. 곱슬 때문에 엉킨 많은 묶음이 있었죠. 우리는 70년대에는 존슨 베이비 샴푸만 사용했어요.\n\n항상 그녀가 머리를 빗는 게 너무 급하다고 느꼈어요. (그 때는 컨디셔너도 없었고, 존슨 베이비 샴푸만 사용했어요)\n\n고무줄 머리카락을 풀려고 하느라 직머리용 빗으로 난간끼지는 소리가 났어요. (그때는 집에 와이드 칫솔 같은 곱슬 머리 솔루션이 없었죠)\n\n아마 그녀는 항상 해야 할 일이 백 개쯤 있어서 빨리 해내야 했던 것 일 수도 있어요.\n\n\n\n백만 가지 일? 두 자녀와 놀기, 우리에게 책 읽어주기, 기록 관리, 서류 정리, 바느질, 청소하고 셀롱 메뉴를 요리하는 등을 등등.\n\n그녀는 녹색 머리 오일을 병에서 발랐어요. 팔에 몇 방울을 떨어뜨려 링클처럼 말린 머리카락과 마르셀 웨이브에 골고루 발라줬어요.\n\n어린 시절엔 기름진 것을 좋아하지 않아서 머리에 그 유분을 사용하고 싶어하지 않았어요. 기름진 질감과 강한 향에 거부감을 느꼈기 때문이죠.\n\n하지만 그 때의 제 머리는 가장 완벽한 실키한 질감이었고, 엄마는 그 인도 오일 덕분이라고 믿었어요. 어쩌면 그 안에 뭔가가 있었을지도 모르겠어요.\n\n\n\n그 다음 단계는 머리를 포니테일로 묶는 것이었습니다. 그녀는 머리를 뭉친 다음 큰 고리로 말려서 땋아 말기보다는 큰 고리를 만들어 냅니다. 그녀의 곱슬 머리카락은 굉장히 꼬여 있기 때문에 그대로 유지됩니다. 헤어스프레이가 필요하지 않습니다. 적은 아이들에게는 신기한 광경이었습니다 - 그녀가 어떤 식으로 중력을 이기고 있었기 때문이었습니다. 제 머리는 그렇게까지는 못 했지만, 완전히 곧지는 않았습니다.\n\n외출할 때에는 대신 묶음 머리를 만들고 아마도 리본을 추가할 것입니다.\n\n# 얼굴 관리 루틴\n\n그녀는 Ponds cold cream을 바르고 얼굴에 베이비 파우더를 발라주기 위해 파우더 퍼프를 사용했습니다.\n\n\n\n그 루틴이 완벽해질 때는 그녀가 이마 중앙 약간 이마쪽에 있는 티어드롭 모양의 액체 포투(힌두 문화에서 제 3의 눈을 상징하며 보호용)를 바르는 것으로 완료됩니다.\n\n힌디어로는 바인디(Bindi)라고 합니다. 아마 그 단어에 더 익숙하실 것입니다.\n\n언제나 그것을 작은 점으로 하는 대신에 티어드롭 모양으로 바라달라고 요청했습니다. 그것은 전통적으로 결혼한 여성들이 사용하는 짙은 빨간색일 것이었습니다.\n\n나는 자연스럽게 그녀를 세상에서 가장 아름다운 사람으로 생각했습니다. 물론 아이는 내면의 아름다움도 보았습니다. 그렇지만 나는 수많은 이들이 그녀의 아름다움에 대해 언급하는 것을 들었습니다. 심지어 최근 우리가 타스마니아에 머무는 중에도요.\n\n\n\n3살 때 그녀는 아직 새로운 27세였어요. 정말 어린 애였어요.\n\n집에서는 간단한 면 원피스를 입거나, 특별한 자리에 가면 길어진 루틴도 있었어요. 더스키 로즈 맥스 팩터 립스틱을 바르는 것도 포함되어 있었죠. 그 핑크빛이 딱 맞았어요.\n\n그녀는 카일리 제너처럼 엣지를 준이 아니었어요. 오버라이닝 하는 대신에, 자신의 앤젤리나 졸리 입술을 너무 신경 써서 작게 보이도록 만들려고 했어요.\n\n언제나 궁금했어요. 그녀가 왜 그렇게 입술에 자아의식이 많았는지. 요즘은 사람들이 그녀가 자연히 가지고 있는 것을 원해 입술에 주사맞이기도 하죠.\n\n\n\n저는 그녀의 입술을 물려받지 않았어요. 제 립이 좀 더 풍만했으면 좋겠어요. 아버지는 얇은 윗입술을 가지고 있었지만, 그에게는 잘 어울렸죠.\n\n# 사리 일상\n\n그녀의 사리 일상은 매혹적이었어요. 가장 어려운 부분은 주름을 균등하게 만드는 것이었죠.\n\n침대에 누워 있으면서 실크 시폰 소재를 튀기는 걸 좋아했어요. 그 직물은 너무 가볍고 부드럽고 시원했죠. 그녀는 달콤한 파란색과 분홍색의 연한 색조 중 가장 미묘한 디자인을 선택했는데, 그녀에게 아주 잘 어울렸어요. 빨간색에서도 멋있어 보였어요. 저도 크면서 그녀와 함께 선택하는 데 도와주곤 했어요. 그녀는 화려한 프린트를 좋아하지 않았지만, 아마도 미묘한 작은 디자인을 선호했던 것 같아요.\n\n\n\n여섯 야드의 천이 내 눈 앞에서 드레스로 변신했어요. 매번 홀린 듯이 멈출 수가 없었죠.\n\n요즘은 많은 사람들이 적에 영감을 받은 룩을 레드카펫에서 볼 수 있어요.\n\n# 어버이날에 대해\n\n어버이날과 같이 상업적인 휴일은 찬성하지 않아요. 어떤 이유로 아이가 없어서가 아니라, 선택이 아닌 외부적인 이유로 자녀가 없는 사람에게는 꽤나 감정을 자극하는 일이죠. 특히 아이를 잃은 사람들에게는 더 그렇죠. 엄마를 잃은 사람들에게도 똑같이 그렇고요. 사랑스러운 엄마를 두지 못했던 사람들에게 역시 마찬가지로 그렇고요.\n\n\n\n그러나 오늘을 Amma에 대한 예찬 없이 보내는 것이 안타깝게 느껴졌어요.\n\n엄마가 항상 제 곁에 있어 주시고 저를 항상 축하해 주시는 것은 내 인생의 큰 축복이에요. 하지만 특별한 날에는 조금 언급해 주셔도 괜찮을 것 같아요.\n\n내 엄마는 항상 인내심이 많고 차분하며 천사 같아요. 비교적 어린 나이의 엄마로서, 항상 부드럽고 허락해 주시며, 아이들에게 저와 같이 대우해 주셨어요.\n\n어떤 사람이 무고한 아이에게 잔인하게 행동할 수 있는지 이해가 안 가요. 그들은 너무 연약하고 취약해요. 그냥 보호하고 싶지 않나요? 학대하는 엄마들이 있다는 사실이 마음 아프네요.\n\n\n\n저는 그녀의 조리 입술을 물려받지는 못했지만 아이들과 지내는 방식을 물려받았어요. 매우 인내심이 많고 사랑스럽고 보호적이에요. \n\n자랑스럽게도, 이것은 제 엄마를 닮은 것 같아요.","ogImage":{"url":"/assets/img/2024-05-15-MyAmmasAfterBathRoutine_0.png"},"coverImage":"/assets/img/2024-05-15-MyAmmasAfterBathRoutine_0.png","tag":["Tech"],"readingTime":4},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    p: \"p\",\n    img: \"img\",\n    h1: \"h1\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-15-MyAmmasAfterBathRoutine_0.png\",\n        alt: \"링크된 텍스트\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"나에게는 엄마의 (템릴어의 '어머니'라는 뜻) 화장 과정을 지켜보는 것이 나에게는 의례였습니다. 특히 화장대 앞에서 그녀의 머리와 얼굴 관리 과정을 지켜보곤 했죠. 그때의 나는 침대에서 편안히 누운 채 그녀를 지켜보곤 했습니다. 시간은 싱가포르의 1970년대 초반으로 옮겨가죠.\"\n    }), \"\\n\", _jsx(_components.h1, {\n      children: \"머리 관리 과정\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그녀는 먼저 정확한 중앙 라인을 만들어주었습니다 (요즘은 다시 유행이 되고 있는데, 왜 우리를 위해서는 항상 측면부터 시작하셨는지 궁금하네요.)\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그런 다음 그녀는 길고 짙은 허리길이 머리카락을 빗었어요. 곱슬 때문에 엉킨 많은 묶음이 있었죠. 우리는 70년대에는 존슨 베이비 샴푸만 사용했어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"항상 그녀가 머리를 빗는 게 너무 급하다고 느꼈어요. (그 때는 컨디셔너도 없었고, 존슨 베이비 샴푸만 사용했어요)\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"고무줄 머리카락을 풀려고 하느라 직머리용 빗으로 난간끼지는 소리가 났어요. (그때는 집에 와이드 칫솔 같은 곱슬 머리 솔루션이 없었죠)\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"아마 그녀는 항상 해야 할 일이 백 개쯤 있어서 빨리 해내야 했던 것 일 수도 있어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"백만 가지 일? 두 자녀와 놀기, 우리에게 책 읽어주기, 기록 관리, 서류 정리, 바느질, 청소하고 셀롱 메뉴를 요리하는 등을 등등.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그녀는 녹색 머리 오일을 병에서 발랐어요. 팔에 몇 방울을 떨어뜨려 링클처럼 말린 머리카락과 마르셀 웨이브에 골고루 발라줬어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"어린 시절엔 기름진 것을 좋아하지 않아서 머리에 그 유분을 사용하고 싶어하지 않았어요. 기름진 질감과 강한 향에 거부감을 느꼈기 때문이죠.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"하지만 그 때의 제 머리는 가장 완벽한 실키한 질감이었고, 엄마는 그 인도 오일 덕분이라고 믿었어요. 어쩌면 그 안에 뭔가가 있었을지도 모르겠어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그 다음 단계는 머리를 포니테일로 묶는 것이었습니다. 그녀는 머리를 뭉친 다음 큰 고리로 말려서 땋아 말기보다는 큰 고리를 만들어 냅니다. 그녀의 곱슬 머리카락은 굉장히 꼬여 있기 때문에 그대로 유지됩니다. 헤어스프레이가 필요하지 않습니다. 적은 아이들에게는 신기한 광경이었습니다 - 그녀가 어떤 식으로 중력을 이기고 있었기 때문이었습니다. 제 머리는 그렇게까지는 못 했지만, 완전히 곧지는 않았습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"외출할 때에는 대신 묶음 머리를 만들고 아마도 리본을 추가할 것입니다.\"\n    }), \"\\n\", _jsx(_components.h1, {\n      children: \"얼굴 관리 루틴\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그녀는 Ponds cold cream을 바르고 얼굴에 베이비 파우더를 발라주기 위해 파우더 퍼프를 사용했습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그 루틴이 완벽해질 때는 그녀가 이마 중앙 약간 이마쪽에 있는 티어드롭 모양의 액체 포투(힌두 문화에서 제 3의 눈을 상징하며 보호용)를 바르는 것으로 완료됩니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"힌디어로는 바인디(Bindi)라고 합니다. 아마 그 단어에 더 익숙하실 것입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"언제나 그것을 작은 점으로 하는 대신에 티어드롭 모양으로 바라달라고 요청했습니다. 그것은 전통적으로 결혼한 여성들이 사용하는 짙은 빨간색일 것이었습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"나는 자연스럽게 그녀를 세상에서 가장 아름다운 사람으로 생각했습니다. 물론 아이는 내면의 아름다움도 보았습니다. 그렇지만 나는 수많은 이들이 그녀의 아름다움에 대해 언급하는 것을 들었습니다. 심지어 최근 우리가 타스마니아에 머무는 중에도요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"3살 때 그녀는 아직 새로운 27세였어요. 정말 어린 애였어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"집에서는 간단한 면 원피스를 입거나, 특별한 자리에 가면 길어진 루틴도 있었어요. 더스키 로즈 맥스 팩터 립스틱을 바르는 것도 포함되어 있었죠. 그 핑크빛이 딱 맞았어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그녀는 카일리 제너처럼 엣지를 준이 아니었어요. 오버라이닝 하는 대신에, 자신의 앤젤리나 졸리 입술을 너무 신경 써서 작게 보이도록 만들려고 했어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"언제나 궁금했어요. 그녀가 왜 그렇게 입술에 자아의식이 많았는지. 요즘은 사람들이 그녀가 자연히 가지고 있는 것을 원해 입술에 주사맞이기도 하죠.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"저는 그녀의 입술을 물려받지 않았어요. 제 립이 좀 더 풍만했으면 좋겠어요. 아버지는 얇은 윗입술을 가지고 있었지만, 그에게는 잘 어울렸죠.\"\n    }), \"\\n\", _jsx(_components.h1, {\n      children: \"사리 일상\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그녀의 사리 일상은 매혹적이었어요. 가장 어려운 부분은 주름을 균등하게 만드는 것이었죠.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"침대에 누워 있으면서 실크 시폰 소재를 튀기는 걸 좋아했어요. 그 직물은 너무 가볍고 부드럽고 시원했죠. 그녀는 달콤한 파란색과 분홍색의 연한 색조 중 가장 미묘한 디자인을 선택했는데, 그녀에게 아주 잘 어울렸어요. 빨간색에서도 멋있어 보였어요. 저도 크면서 그녀와 함께 선택하는 데 도와주곤 했어요. 그녀는 화려한 프린트를 좋아하지 않았지만, 아마도 미묘한 작은 디자인을 선호했던 것 같아요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"여섯 야드의 천이 내 눈 앞에서 드레스로 변신했어요. 매번 홀린 듯이 멈출 수가 없었죠.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"요즘은 많은 사람들이 적에 영감을 받은 룩을 레드카펫에서 볼 수 있어요.\"\n    }), \"\\n\", _jsx(_components.h1, {\n      children: \"어버이날에 대해\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"어버이날과 같이 상업적인 휴일은 찬성하지 않아요. 어떤 이유로 아이가 없어서가 아니라, 선택이 아닌 외부적인 이유로 자녀가 없는 사람에게는 꽤나 감정을 자극하는 일이죠. 특히 아이를 잃은 사람들에게는 더 그렇죠. 엄마를 잃은 사람들에게도 똑같이 그렇고요. 사랑스러운 엄마를 두지 못했던 사람들에게 역시 마찬가지로 그렇고요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그러나 오늘을 Amma에 대한 예찬 없이 보내는 것이 안타깝게 느껴졌어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"엄마가 항상 제 곁에 있어 주시고 저를 항상 축하해 주시는 것은 내 인생의 큰 축복이에요. 하지만 특별한 날에는 조금 언급해 주셔도 괜찮을 것 같아요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"내 엄마는 항상 인내심이 많고 차분하며 천사 같아요. 비교적 어린 나이의 엄마로서, 항상 부드럽고 허락해 주시며, 아이들에게 저와 같이 대우해 주셨어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"어떤 사람이 무고한 아이에게 잔인하게 행동할 수 있는지 이해가 안 가요. 그들은 너무 연약하고 취약해요. 그냥 보호하고 싶지 않나요? 학대하는 엄마들이 있다는 사실이 마음 아프네요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"저는 그녀의 조리 입술을 물려받지는 못했지만 아이들과 지내는 방식을 물려받았어요. 매우 인내심이 많고 사랑스럽고 보호적이에요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"자랑스럽게도, 이것은 제 엄마를 닮은 것 같아요.\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}