{"pageProps":{"post":{"title":"전문적인 컬러 분석을 받아봤어요  여러분도 해보시는 게 좋을 거에요","description":"","date":"2024-05-16 10:26","slug":"2024-05-16-ITriedProfessionalColorAnalysisHeresWhyYouShouldToo","content":"\n\n![image](/assets/img/2024-05-16-ITriedProfessionalColorAnalysisHeresWhyYouShouldToo_0.png)\n\n요즘엔 색상 분석이 어디에나 있어요. 깊게 파고들지 않았더라도 TikTok이나 Instagram에서 겨울, 여름, 가을 또는 봄이라고 하는 사람들의 이야기를 듣기도 했을 거예요. 아니면 주황색과 마젠타색 천으로 둘러싸인 사람들의 사진을 보며 차이를 찾아보려고 애쓴 적도 있을텐데요.\n\n기본 아이디어는 사람들이 가을, 여름, 가을 또는 봄 중 하나의 색 계절에 속한다는 것입니다 (시스템에 따라 12~16개의 소 계절이 있을 수도 있어요). 모든 사람은 따뜻한 또는 시원한 언더톤과 밝은/선명한 또는 어두운 피부를 가지고 있어요. 이것이 여러분의 최고의 특징을 부각시키고 여러분이 빛날 수 있도록 도와줄 색상을 결정해요.\n\n대학 시절 우연히 이 주제를 발견한 후에 저도 많은 다른 이와 마찬가지로 온라인 정보를 토대로 내 계절을 결정해 보았어요. 제 빨강 갈색 머리카락, 따뜻한 눈동자, 주근깨를 고려해서 가을 계절이라고 판단했어요. 저는 몇 년 동안 이를 따라가며 어스톤 의류와 복숭아색, 따뜻한 갈색, 빨강 주황색 립스틱을 구입했어요.\n\n\n\n![img](/assets/img/2024-05-16-ITriedProfessionalColorAnalysisHeresWhyYouShouldToo_1.png)\n\n하지만 뭔가 조금 어색했어요. 나에게 베이지색과 오렌지색이 잘 어울릴 것이라는데, 왜 그 두 색상을 입으면 어떻게 늘 병약해 보이는 느낌이 들었을까요? 한 번 브라이즈메이드들의 드레스를 웨딩 샵에서 빠르게 많은 색깔들을 연달아 시도해보았어요. 어두운 재석색 드레스를 입었을 때 매료되었고, 이게 제 가장 잘 어울리는 색일 수도 있지 않을까 생각했어요. 그런데 문제는 가을 유형은 재석색에 잘 어울리지 않는다고 해요! 제가 어울리는 색상을 고민하다가 결정적인 순간, 진행자를 통해서 전문적인 칼라 분석을 시도해보기로 마음먹었어요.\n\n여기 가치 있는 몇 가지 이유가 있었어요:\n\n# 1. 나 홀로 시즌을 정해보려고 노력했지만…틀렸어요!\n\n\n\n나는 가을이 아니라...*북동강*...겨울이었어요!\n\n![이미지](/assets/img/2024-05-16-ITriedProfessionalColorAnalysisHeresWhyYouShouldToo_2.png)\n\n제 특징을 기준으로 계절을 선택하는 대신, 상담가는 따뜻한지 시원한지를 먼저 결정하기 위해 정밀하게 염색된 커튼을 사용했어요. 이 작업은 매우 어려웠고, 저는 중립적인 편이라서 오랜 시간이 걸렸어요. 결과적으로 따뜻한 색상이 내 피부를 약간 창백해 보이게 만든다는 것을 알 수 있었어요. 그런 다음 밝은 색상인지 어둡고 적은 색상인지 찾기 위해 추가 커튼을 사용했지요. 어두운 색상은 내 얼굴을 더 평평하게 만들었고, 포화된 색상은 내 특징을 더욱 부각시켰어요. 이를 통해 나는 겨울 계절에 속한다는 걸 알게 되었어요. 제가 지금까지 증오한 것과 좋아한 것에 대해 어느 정도 직감을 가지고 있었지만(오랜 시간 동안 파스텔 톤이 나에게 어울리지 않는다는 걸 알고 있었죠), 정확하게 맞출 수 있는 것이 생각보다 어려울 수 있다는 걸 알았어요. 당신의 계절은 항상 당신의 머리카락과 눈색상에 기대해야 할 것이 아니에요.\n\n## 2. 옷장 정리를 효과적으로 도와주고 쇼핑비를 아낄 수 있어요.\n\n\n\n제 전체 옷장을 한꺼번에 바꾸기에 여유가 없어서, 분석 이후에 옷장을 정리하기로 했어요. 겨울 색상 팔레트에 없는 모든 것들을 제거했더니 갑자기 옷장이 조화롭게 보였어요. 아이템들을 쉽게 섞고 매치해서 캡슐 옷장을 가질 수 있었죠. 온라인 쇼핑 중에 사고 싶은 의류가 종종 있는데, 색상이 잘 어울리지 않아서 참았던 적이 있죠. 이 지식 하나만으로 지출을 줄이고 옷장에 추가할 것을 더 신중히 선택할 수 있게 도와줘요.\n\n# 3. 나를 더 자신 있게 만들어 주었어요.\n\n지금은 예전 가을 색상을 입었을 때의 사진들을 보면, 피부가 더 백백한 모습으로 보여요. 제가 아주 밝은 피부를 가졌는데, 겨울 색상은 그것을 아름답게 강조해줘요. 창백해 보이지 않고 피부가 맑고 밝아 보여요. 내 색상을 알면 내 자연스러운 색을 받아들이고 기쁘게 여길 수 있게 도와줘요. \"살아있어 보이려면 화장을 더 해야 한다\"고 생각한다면, 아마 그저 올바른 색상이 필요한 걸루요! 웨딩에서 연하늘색 드레스를 입었는데 요즘 행복해 보이는 봄색이라서 좋아했어요. 그런데 이론적으로는 좋아도, 제게 어울리지 않는다는 걸 알게 됐어요. 좀 피곤해 보인다고 생각해서 다음에는 제가 좋아하는 에메랄드나 솔바람색 드레스 중 하나를 고르기로 결심했어요 (바로 제 색 분석 결과가 권장하는 대로 말이죠)!\n\n![image](/assets/img/2024-05-16-ITriedProfessionalColorAnalysisHeresWhyYouShouldToo_3.png)\n\n\n\n## 모든 사람은 자신만의 아름다움을 축하하는 방법으로 옷을 입는 지식을 가질 자격이 있습니다. 모드와 메이크업에서 다양한 색상이 유행하기도 하지만, 자신만의 개성 있는 스타일을 만드는 법은 투자할 가치가 있는 예술입니다.\n\n읽어 주셔서 감사합니다! 패션, 뷰티, 몸에 대한 긍정적인 태도, 인간 경험의 즐거움과 관련된 주제를 즐기신다면, 저를 팔로우하여 토론에 참여해보세요!","ogImage":{"url":"/assets/img/2024-05-16-ITriedProfessionalColorAnalysisHeresWhyYouShouldToo_0.png"},"coverImage":"/assets/img/2024-05-16-ITriedProfessionalColorAnalysisHeresWhyYouShouldToo_0.png","tag":["Tech"],"readingTime":3},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    p: \"p\",\n    img: \"img\",\n    h1: \"h1\",\n    em: \"em\",\n    h2: \"h2\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-16-ITriedProfessionalColorAnalysisHeresWhyYouShouldToo_0.png\",\n        alt: \"image\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"요즘엔 색상 분석이 어디에나 있어요. 깊게 파고들지 않았더라도 TikTok이나 Instagram에서 겨울, 여름, 가을 또는 봄이라고 하는 사람들의 이야기를 듣기도 했을 거예요. 아니면 주황색과 마젠타색 천으로 둘러싸인 사람들의 사진을 보며 차이를 찾아보려고 애쓴 적도 있을텐데요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"기본 아이디어는 사람들이 가을, 여름, 가을 또는 봄 중 하나의 색 계절에 속한다는 것입니다 (시스템에 따라 12~16개의 소 계절이 있을 수도 있어요). 모든 사람은 따뜻한 또는 시원한 언더톤과 밝은/선명한 또는 어두운 피부를 가지고 있어요. 이것이 여러분의 최고의 특징을 부각시키고 여러분이 빛날 수 있도록 도와줄 색상을 결정해요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"대학 시절 우연히 이 주제를 발견한 후에 저도 많은 다른 이와 마찬가지로 온라인 정보를 토대로 내 계절을 결정해 보았어요. 제 빨강 갈색 머리카락, 따뜻한 눈동자, 주근깨를 고려해서 가을 계절이라고 판단했어요. 저는 몇 년 동안 이를 따라가며 어스톤 의류와 복숭아색, 따뜻한 갈색, 빨강 주황색 립스틱을 구입했어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-16-ITriedProfessionalColorAnalysisHeresWhyYouShouldToo_1.png\",\n        alt: \"img\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"하지만 뭔가 조금 어색했어요. 나에게 베이지색과 오렌지색이 잘 어울릴 것이라는데, 왜 그 두 색상을 입으면 어떻게 늘 병약해 보이는 느낌이 들었을까요? 한 번 브라이즈메이드들의 드레스를 웨딩 샵에서 빠르게 많은 색깔들을 연달아 시도해보았어요. 어두운 재석색 드레스를 입었을 때 매료되었고, 이게 제 가장 잘 어울리는 색일 수도 있지 않을까 생각했어요. 그런데 문제는 가을 유형은 재석색에 잘 어울리지 않는다고 해요! 제가 어울리는 색상을 고민하다가 결정적인 순간, 진행자를 통해서 전문적인 칼라 분석을 시도해보기로 마음먹었어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"여기 가치 있는 몇 가지 이유가 있었어요:\"\n    }), \"\\n\", _jsx(_components.h1, {\n      children: \"1. 나 홀로 시즌을 정해보려고 노력했지만…틀렸어요!\"\n    }), \"\\n\", _jsxs(_components.p, {\n      children: [\"나는 가을이 아니라...\", _jsx(_components.em, {\n        children: \"북동강\"\n      }), \"...겨울이었어요!\"]\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-16-ITriedProfessionalColorAnalysisHeresWhyYouShouldToo_2.png\",\n        alt: \"이미지\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"제 특징을 기준으로 계절을 선택하는 대신, 상담가는 따뜻한지 시원한지를 먼저 결정하기 위해 정밀하게 염색된 커튼을 사용했어요. 이 작업은 매우 어려웠고, 저는 중립적인 편이라서 오랜 시간이 걸렸어요. 결과적으로 따뜻한 색상이 내 피부를 약간 창백해 보이게 만든다는 것을 알 수 있었어요. 그런 다음 밝은 색상인지 어둡고 적은 색상인지 찾기 위해 추가 커튼을 사용했지요. 어두운 색상은 내 얼굴을 더 평평하게 만들었고, 포화된 색상은 내 특징을 더욱 부각시켰어요. 이를 통해 나는 겨울 계절에 속한다는 걸 알게 되었어요. 제가 지금까지 증오한 것과 좋아한 것에 대해 어느 정도 직감을 가지고 있었지만(오랜 시간 동안 파스텔 톤이 나에게 어울리지 않는다는 걸 알고 있었죠), 정확하게 맞출 수 있는 것이 생각보다 어려울 수 있다는 걸 알았어요. 당신의 계절은 항상 당신의 머리카락과 눈색상에 기대해야 할 것이 아니에요.\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"2. 옷장 정리를 효과적으로 도와주고 쇼핑비를 아낄 수 있어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"제 전체 옷장을 한꺼번에 바꾸기에 여유가 없어서, 분석 이후에 옷장을 정리하기로 했어요. 겨울 색상 팔레트에 없는 모든 것들을 제거했더니 갑자기 옷장이 조화롭게 보였어요. 아이템들을 쉽게 섞고 매치해서 캡슐 옷장을 가질 수 있었죠. 온라인 쇼핑 중에 사고 싶은 의류가 종종 있는데, 색상이 잘 어울리지 않아서 참았던 적이 있죠. 이 지식 하나만으로 지출을 줄이고 옷장에 추가할 것을 더 신중히 선택할 수 있게 도와줘요.\"\n    }), \"\\n\", _jsx(_components.h1, {\n      children: \"3. 나를 더 자신 있게 만들어 주었어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"지금은 예전 가을 색상을 입었을 때의 사진들을 보면, 피부가 더 백백한 모습으로 보여요. 제가 아주 밝은 피부를 가졌는데, 겨울 색상은 그것을 아름답게 강조해줘요. 창백해 보이지 않고 피부가 맑고 밝아 보여요. 내 색상을 알면 내 자연스러운 색을 받아들이고 기쁘게 여길 수 있게 도와줘요. \\\"살아있어 보이려면 화장을 더 해야 한다\\\"고 생각한다면, 아마 그저 올바른 색상이 필요한 걸루요! 웨딩에서 연하늘색 드레스를 입었는데 요즘 행복해 보이는 봄색이라서 좋아했어요. 그런데 이론적으로는 좋아도, 제게 어울리지 않는다는 걸 알게 됐어요. 좀 피곤해 보인다고 생각해서 다음에는 제가 좋아하는 에메랄드나 솔바람색 드레스 중 하나를 고르기로 결심했어요 (바로 제 색 분석 결과가 권장하는 대로 말이죠)!\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-16-ITriedProfessionalColorAnalysisHeresWhyYouShouldToo_3.png\",\n        alt: \"image\"\n      })\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"모든 사람은 자신만의 아름다움을 축하하는 방법으로 옷을 입는 지식을 가질 자격이 있습니다. 모드와 메이크업에서 다양한 색상이 유행하기도 하지만, 자신만의 개성 있는 스타일을 만드는 법은 투자할 가치가 있는 예술입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"읽어 주셔서 감사합니다! 패션, 뷰티, 몸에 대한 긍정적인 태도, 인간 경험의 즐거움과 관련된 주제를 즐기신다면, 저를 팔로우하여 토론에 참여해보세요!\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}