{"pageProps":{"post":{"title":"만쥼멜 보이즈와 완벽한 조화를 이루다","description":"","date":"2024-05-14 21:24","slug":"2024-05-14-HittingalltherightnoteswithManjummelBoys","content":"\n\n![image](/assets/img/2024-05-14-HittingalltherightnoteswithManjummelBoys_0.png)\n\n다섯 년 전에, 나는 슈브라 구타가 인도 익스프레스 영화 클럽을 통해 뉴델리의 인도 하비타트 센터에서 상영 도중을 배정해준, 텔루구어 영화 C/o Kancharapalem (마하 벤카테시, 2018)를 봤어. 그때가 마지막으로 어떤 영화가 나를 엄청나게 웃게했던 시간이었어.\n\n그 후 몇 편의 영화를 봤지만, 어떤 것도 나를 이렇게 기쁘고 행복하게, 즐겁게 만들어주지 않았어. 그런데 지금은 달라졌어.\n\n올해 개봉한 말라얄람 영화인 '맨줌멸 보이즈'는, 중요한 순간에 타밀 영화 '구나' (산타나 바라디, 1991)에서 발리의 말을 사용해서 나에게는 살아남기 위한 긴장감 넘치는 이야기 이상의 의미를 가지게 했어. 그 노래만으로는 영화가 받은 사랑을 칭찬할 만큼 충분하지 않아. 영화가 받은 사랑에 영향을 미친 것은 '어떻게'하는 것이고, 그것이 당신을 끌어당기고 오래오래 기억에 남게 만들어줘.\n\n\n\n시작하기 전에 영화가 어떻게 전개될지 이미 알고 있어요. 케랄라의 만주멜에서 온 친구들이 타밀 나두의 코다이카날로 짧은 휴가를 가기로 합니다. 그들이 구나 동굴 주변을 뛰놀다가 숨겨진 틈새 속으로 한 명이 깊이 떨어집니다. 젊은이들은 처음부터 그 제한 구역에 들어가지 않았어야 했죠. 그렇지만 물론 들어갔어요. 물론 그들은 친구를 구하기 위해 빠져나올 때까지 움직이지 않았죠. 그리고 분명히 주변 경찰(처음에는 '관광객'들로 짜증을 냈겠지만), 소방대 및 이해심 많은 현지 주민들이 모든 노력을 기울였습니다.\n\n이것은 굴하지 않는 인간 정신에 관한 간단한 이야기입니다. 사람들은 극장에서 보는 것을 정당하다고 추천합니다. 나도 당신이 혼자 있어도 평화를 찾는 것을 좋아한다 하더라도 함께 보는 것을 추천할게요. 그 경험은 놓치고 싶지 않을 만큼 특별해요. 말라얄람 영화가 다른 언어로 더빙되지 않고 원래 버전으로 시청되고 있다는 것이 상당히 놀라운데, 말라얄람어를 전혀 이해하지 못하는 사람들로부터 많은 사랑과 따뜻함을 받으며 개봉 후 몇 주가 지난 후에도 거의 만석인 극장으로 달려 간다는 것은 정말 대단해요.\n\n늘 그리고 그들이 기이한 것을 엮어낸답니다. 이전에 칸차라펠렘의 마지막 장면에서 기차가 지나가는 것을 목격할 때 보여진 바와 같이 완전한 마을이 라주를 지키며 목전에 닥친 위험을 막았습니다. 그것은 보는 장면이었습니다.\n\n만주멜 보이스에서 역시 마을의 도움이 필요했습니다 – 깊은 틈새로 들어가 수바쉬를 끌어내기 위한 쿠탄의 중요 역할; 평소 끈끈한 씨름 경기에서 습득한 실력을 실행하는 소년들의 전체 그룹이 완벽한 조화를 이루고 있었습니다. 영화의 시작에서 진짜 만주멜 소년들이 스크린에 나와 가짜들을 이기는 모습을 볼 때 끈끈한 게 필요하다는 것을 알았죠. 후자는 그들의 손을 늦게 풀고 다시 꽉 끌어 끊었지만 다시 지고 말았습니다. 그러나 수바쉬를 끌어내야 할 때, 그들은 더 잘 알고 있었습니다.\n\n\n\n한 명이라도 수바쉬에 대한 깊은 감정을 느낄 수 있습니다. 동굴 깊은 곳에 갇힌 채 피투성이가 되어 상처 입은 그의 외상을. 눈을 마침내 뜨고 보는 희미한 빛은 그가 예전에 친구와 가진 대화를 상기시키며 하나님을 빛과 연관시키는 것을 떠올리게 합니다(그 연결을 도와준 친구에게 감사).\n\n누구나 의견을 가질 자격이 있기 때문에, 영화에 대한 혹평을 하는 사람들도 있습니다. 어떤 사람들은 이 영화가 소문값을 하지 않는다고 말하고, 다른 사람들은 추락이 비현실적이라고 하며 수바쉬가 이렇게나 저렇게 추락했을 것이라고 주장합니다. 그들이 모두 옳을지도 모릅니다. 그런데 생태와 평범함이 Animal, Pushpa, Tejas, Adipurush, Tu Jhoothi Main Makkaar, The Kerala Story 같은 쓰레기 영화들이 꾸준히 제작되고 굉장히 호평을 받아서 \"괜찮아! 그냥 영화일 뿐이야\" 혹은 \"언젠가는 탁월한 연기자\" 라는 이유로 정당화되면서 날아다니는 시대에는, 무척 상쾌한 기분이 드는 것이 맨주멜 보이스 같은 일상적이고 기쁜 것을 보게 되는것입니다.\n\n\"사람들은 실제 사랑을 이해할 수 없다. 이는 그 이상으로 순수하고 거룩하다\"는 말처럼 이 아름다움이 더 많이 필요합니다.\n\n그렇게 \"Kanmani anbodu kaadhalan naan ezhudum kadidhame\"의 노래가 잘못 되는 부분이 없는 것처럼 맨주멜 보이스도 그런 부분이 없습니다. 난 너무나도 크게 웃게 되었죠. 여러분도 웃어봐요. 고마워요, 치담바람.\n\n\n\n번외로, '구나'는 매우 불쾌한 스토리를 가지고 있으니 현실에서 절대 따라 해서는 안 돼요.","ogImage":{"url":"/assets/img/2024-05-14-HittingalltherightnoteswithManjummelBoys_0.png"},"coverImage":"/assets/img/2024-05-14-HittingalltherightnoteswithManjummelBoys_0.png","tag":["Tech"],"readingTime":3},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    p: \"p\",\n    img: \"img\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-14-HittingalltherightnoteswithManjummelBoys_0.png\",\n        alt: \"image\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"다섯 년 전에, 나는 슈브라 구타가 인도 익스프레스 영화 클럽을 통해 뉴델리의 인도 하비타트 센터에서 상영 도중을 배정해준, 텔루구어 영화 C/o Kancharapalem (마하 벤카테시, 2018)를 봤어. 그때가 마지막으로 어떤 영화가 나를 엄청나게 웃게했던 시간이었어.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그 후 몇 편의 영화를 봤지만, 어떤 것도 나를 이렇게 기쁘고 행복하게, 즐겁게 만들어주지 않았어. 그런데 지금은 달라졌어.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"올해 개봉한 말라얄람 영화인 '맨줌멸 보이즈'는, 중요한 순간에 타밀 영화 '구나' (산타나 바라디, 1991)에서 발리의 말을 사용해서 나에게는 살아남기 위한 긴장감 넘치는 이야기 이상의 의미를 가지게 했어. 그 노래만으로는 영화가 받은 사랑을 칭찬할 만큼 충분하지 않아. 영화가 받은 사랑에 영향을 미친 것은 '어떻게'하는 것이고, 그것이 당신을 끌어당기고 오래오래 기억에 남게 만들어줘.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"시작하기 전에 영화가 어떻게 전개될지 이미 알고 있어요. 케랄라의 만주멜에서 온 친구들이 타밀 나두의 코다이카날로 짧은 휴가를 가기로 합니다. 그들이 구나 동굴 주변을 뛰놀다가 숨겨진 틈새 속으로 한 명이 깊이 떨어집니다. 젊은이들은 처음부터 그 제한 구역에 들어가지 않았어야 했죠. 그렇지만 물론 들어갔어요. 물론 그들은 친구를 구하기 위해 빠져나올 때까지 움직이지 않았죠. 그리고 분명히 주변 경찰(처음에는 '관광객'들로 짜증을 냈겠지만), 소방대 및 이해심 많은 현지 주민들이 모든 노력을 기울였습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이것은 굴하지 않는 인간 정신에 관한 간단한 이야기입니다. 사람들은 극장에서 보는 것을 정당하다고 추천합니다. 나도 당신이 혼자 있어도 평화를 찾는 것을 좋아한다 하더라도 함께 보는 것을 추천할게요. 그 경험은 놓치고 싶지 않을 만큼 특별해요. 말라얄람 영화가 다른 언어로 더빙되지 않고 원래 버전으로 시청되고 있다는 것이 상당히 놀라운데, 말라얄람어를 전혀 이해하지 못하는 사람들로부터 많은 사랑과 따뜻함을 받으며 개봉 후 몇 주가 지난 후에도 거의 만석인 극장으로 달려 간다는 것은 정말 대단해요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"늘 그리고 그들이 기이한 것을 엮어낸답니다. 이전에 칸차라펠렘의 마지막 장면에서 기차가 지나가는 것을 목격할 때 보여진 바와 같이 완전한 마을이 라주를 지키며 목전에 닥친 위험을 막았습니다. 그것은 보는 장면이었습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"만주멜 보이스에서 역시 마을의 도움이 필요했습니다 – 깊은 틈새로 들어가 수바쉬를 끌어내기 위한 쿠탄의 중요 역할; 평소 끈끈한 씨름 경기에서 습득한 실력을 실행하는 소년들의 전체 그룹이 완벽한 조화를 이루고 있었습니다. 영화의 시작에서 진짜 만주멜 소년들이 스크린에 나와 가짜들을 이기는 모습을 볼 때 끈끈한 게 필요하다는 것을 알았죠. 후자는 그들의 손을 늦게 풀고 다시 꽉 끌어 끊었지만 다시 지고 말았습니다. 그러나 수바쉬를 끌어내야 할 때, 그들은 더 잘 알고 있었습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"한 명이라도 수바쉬에 대한 깊은 감정을 느낄 수 있습니다. 동굴 깊은 곳에 갇힌 채 피투성이가 되어 상처 입은 그의 외상을. 눈을 마침내 뜨고 보는 희미한 빛은 그가 예전에 친구와 가진 대화를 상기시키며 하나님을 빛과 연관시키는 것을 떠올리게 합니다(그 연결을 도와준 친구에게 감사).\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"누구나 의견을 가질 자격이 있기 때문에, 영화에 대한 혹평을 하는 사람들도 있습니다. 어떤 사람들은 이 영화가 소문값을 하지 않는다고 말하고, 다른 사람들은 추락이 비현실적이라고 하며 수바쉬가 이렇게나 저렇게 추락했을 것이라고 주장합니다. 그들이 모두 옳을지도 모릅니다. 그런데 생태와 평범함이 Animal, Pushpa, Tejas, Adipurush, Tu Jhoothi Main Makkaar, The Kerala Story 같은 쓰레기 영화들이 꾸준히 제작되고 굉장히 호평을 받아서 \\\"괜찮아! 그냥 영화일 뿐이야\\\" 혹은 \\\"언젠가는 탁월한 연기자\\\" 라는 이유로 정당화되면서 날아다니는 시대에는, 무척 상쾌한 기분이 드는 것이 맨주멜 보이스 같은 일상적이고 기쁜 것을 보게 되는것입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"\\\"사람들은 실제 사랑을 이해할 수 없다. 이는 그 이상으로 순수하고 거룩하다\\\"는 말처럼 이 아름다움이 더 많이 필요합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그렇게 \\\"Kanmani anbodu kaadhalan naan ezhudum kadidhame\\\"의 노래가 잘못 되는 부분이 없는 것처럼 맨주멜 보이스도 그런 부분이 없습니다. 난 너무나도 크게 웃게 되었죠. 여러분도 웃어봐요. 고마워요, 치담바람.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"번외로, '구나'는 매우 불쾌한 스토리를 가지고 있으니 현실에서 절대 따라 해서는 안 돼요.\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}