{"pageProps":{"post":{"title":"가페에 대한 찬가","description":"","date":"2024-05-17 23:25","slug":"2024-05-17-AnOdetotheGaffe","content":"\n\n![2024-05-17-AnOdetotheGaffe_0](/assets/img/2024-05-17-AnOdetotheGaffe_0.png)\n\n마이클 조던이 할 수 있는 일들 중에서 당신이 할 수 없는 것들이 많습니다. 그는 50피트 떨어진 곳에 오렌지색 구형 물체를 키가 큰 구멍에 넣을 수 있습니다. 7피트 키가 큰 남자가 2피트 떨어진 곳에서 똑같은 일을 하려고 할 때 멈출 수도 있습니다. 또한, 그는 하늘로 뛰어 오를 수 있는데, 그 높이는 8살 소년 한 명정도 되겠네요. 키가 큰 소년입니다.\n\n하지만 당신과 마이클 조던 뿐만 아니라 우리 모두가 할 수 있는 한 가지 일이 있습니다. 실제로 우리 모두가 할 수 있는 일입니다. 그것은 바로 공개 연설 기회를 망칠 수 있다는 것입니다.\n\n마이클 조던의 실수는 2017년 3월 4일 UNC(노스캐롤라이나 대학교) 채플 힐에서 일어났습니다. Juke 대학 동문의 임의의 편향되지 않은 표본에 따르면 이곳은 \"지구 상 최악의 장소\"로 알려져 있습니다. (공식 폭로: 제 대학은 Duke이며, 이것은 좋은 학교를 선호하는 제 편향으로 이어집니다.) 그날은 UNC과 Duke의 농구 경기의 하프타임이었으며 스코어는 48-46로 카롤라이나가 앞서 있었습니다. 조던은 Tar Heel 축구팀이 다음 시즌에 조던 브랜드 유니폼을 입게 될 것이라고 관중에게 말하려고했습니다. 그리고 UNC에게는 달성할 수 있는 것이 없다는 것을 표현하고 싶었습니다. 다행히도 이것을 전달할 수 있도록 많은 진부한 표현들이 있습니다. \"하늘은 한계가 없다.\" \"세계는 당신의 굴뚝게요.\" \"당신의 미래는 굉장히 밝다. 안경을 썌야 할 정도입니다.\"\n\n<div class=\"content-ad\"></div>\n\n이 그는 이들 중 아무 것도 선택하지 않았습니다.\n\n\"집에 오게 되어 항상 기쁩니다,\" 그는 이렇게 말했습니다. \"대학에서 떠난 지 30년 가까운 기간 동안 비즈니스와 삶에 대해 많은 것을 배웠습니다.\" 그는 계속 말했습니다. \"여러분에게는 오직 최고만 기대합니다. 천장이 그래도 지붕이죠. 함께 해봅시다. 계속 나아가요.\"\n\n방 안에서는 무슨 일이 있었다는 증거조차 없었습니다. 난잡한 소란이 들렸습니다. 학생들이 소리 질렀고 박수를 쳤습니다. 조던의 순수한 카리스마는 관객들을 흥분하게 만드는 데 충분했습니다. 그러나 온라인에서는—특히 X라고도 불리는 이전에는 트위터로 알려진, 그리고 \"세상에서 가장 최악의 곳\"으로 알려진 지금은—반응들은 가혹했습니다.\n\n반응들은 소셜 미디어로만 흘러들어간 게 아닙니다. 태양의 한 순간 동안—그것이 UNC 채플 힐 물리학과 천문학 부서에 따르면 존재할지도 모르지만—이 벌칙은 여기저기에 나타났습니다.\n\n<div class=\"content-ad\"></div>\n\n(죄송합니다, 마지막 한 가지 중요 사항이 더 있습니다. UNC 채플 힐에 다니는 학생들에게 하늘이 특히 중요한 지구적 특징임을 언급할 가치가 있습니다. 그것은 학생들이 스스로 선포하는 신성한 권한의 지속적인 출처이며, 학생들이 가장 좋아하는 질문인 “만약 하늘이 찰린 블루가 아닌데, 하늘은 왜 캐롤라이나 블루인가요?”에 의해 암시됩니다. 이 질문은 엄격히 말해 수사적입니다. 빛 파동을 설명하려고 해볼 수는 있지만, 그들은 수업에 가는 것으로 잘 알려져 있지 않습니다.)\n\n어쨌든, 워싱턴 포스트는 “마이클 조던이 세계를 뒤흔들었다”라는 헤드라인으로 시작했습니다. BuzzFeed는 “다시는 똑같지 않을 것이라고 선언했습니다.” Vice는 사실 확인을 위해 건축가와 이야기했으며, CBS는 물론 UNC의 엔지니어보다 더 신뢰할만한 Duke 엔지니어와 상의했습니다. (마지막으로 약속드립니다.)\n미국의 자랑스러운 패스트푸드 체인인 Cook Out은 MJ의 실수를 통해 끝없는 밀크셰이크 풍미 변형을 광고했습니다. Etsy 예술가들은 이 문구를 벽 장식물에 편입했습니다. Tyke T라는 남자가 자신의 이름을 딴 노래를 발표했습니다.\n\n요약하면, 마이클 조던의 실수를 주제로 농담을 했던 것이 모두의 가장 좋아하는 플레이였고, 멈출 기미는 보이지 않았습니다. 적어도, 두 주 후, 어린 남서틀린 팬이 자기 팀이 농구 강호 곤자가보다 못했다는 사실을 알아내며 3월 매드니스의 미므를 만들었을 때까지요. 그러나 그 반짝반짝한 14일 동안, 조던이 수치심을 느낄만했을 것입니다.  \n\n<div class=\"content-ad\"></div>\n\n그러나 문제 발생으로 인한 불편함에 초점을 맞추는 것은 그 긍정 면을 놓치는 것입니다. 왜냐하면, 무엇보다도, 공개 연설자들은 자신의 발언이 기억에 남는 것을 원합니다. 그리고 요르단만큼 많은 사람들이 증언할 수 있는데, 실수보다 기억에 남는 것은 거의 없습니다.\n\n사실, 천장 게이트의 일주 전에, Price Waterhouse Cooper의 몇 명 감사인들이 배우 워렌 비티에게 잘못된 봉투를 건네어 라 라 랜드를 2분 정도 동안 최고 작품으로 선언하기로 이끈 사건은 미국을 놀라게 했습니다.\n\n무대에서의 혼란은 우리가 그것을 좋아하든 싫어하든 간에, 오스카 시상식에서 가장 많이 시청된 순위 중 상위에 속합니다. 우리는 시나리오적인 연설, 화려한 드레스, 아마 몇 번의 태클을 기대합니다. 하지만 실수는 청중이 평소와는 다르게 더 많이 생각하고 이야기하도록 만듭니다.\n\n실수의 기억에 남음은 연설자들에게 실수를 의도적으로 되찾을 기회를 제공합니다. 2010년 ACA 서명식에서 당시 부통령 바이든은 유명한 불품 예정의 축하를 상사에게 속삭이며, 실시간 TV 방송 중의 핫 마이크에서, \"이건 큰 일이다\" 라고 했습니다.\n\n<div class=\"content-ad\"></div>\n\n이젠 미국인들은 부통령이 욕하지 않는다고 좋아하지 않았어요 (특히 켄터키의 매우 단정스러운 고등학생 한 명), 그러나 대중 인물이 웃음 속에서 있는 걸 좋아해요. 지난 10년간 바이든은 가끔 그 순간을 언급하면서 다른 입법들에 대해 언급해 왔어요. 2022년에는 이노플레이션 감소법 및 아메리칸 구조 계획에서 건강 보험료 절약에 대해 이야기하면서 \"이건 중요한 문제야. 어떤 사람들은 이것을 'BFD'라고 할지도 몰라.\" 라고 말했어요. 오바마도 같은 내용으로 트윗에 합류했어요. 그리고 최근에 두 사람이 마무리 단계에서 활성화 기간에 관한 비디오를 만들었는데, 그 비디오는 그 약어로 끝나요. 바이든의 언어가 \"부통령스러운\" 것은 아니었을 수도 있지만, 그것은 바이든과 오바마 행정부가 궁극적으로 전달하고 싶어 했던 점에 대해 많은 주목을 불러일으켰어요.\n\n소인 부동산 말쑥거림, 정말 맞아, 확실히 바닥에 부딪히기로 의도된 자유투로 이후 판독하거나 연주하는 게 최선이지만, 다른 것들은 연설자가 유머 감각을 가지고 자신들의 인간성을 보여줄 수 있게 합니다.\n\n젠지에 도달하려는 브랜드에게 가장 핫한 키워드는 진정성입니다 - 실제로 2023년의 워드가 되어버리기 때문에 아마 더 이상 진정하지 않을 수도 있습니다. 그래도 전문가들은 젊은 성인들이 우리의 성장 과정을 정의했던 인공적임에 반발하고 있으며, 특히 인스타그램에서 보던 과도하게 다듬어진 삶들과 트위터에서 들었던 \"가짜 뉴스\"에 대해 들었던 가짜 정체성에 대해 반발한다고 말합니다. 따라서 대중 인물이 \"진정\"할 때 - 결점을 인정하려고 노력하는 대신 그들을 가리키려 하지 않는 정도로 취약성을 보여줄 때 - 그들은 대신 모든 사람과 모든 것에 대해 회의주의적으로 교육 받았던 세대와 연결할 수 있습니다.\n\n그리고 진정성을 유지하는 것은 단지 어린이들을 위한 것만은 아닙니다. 노스웨스턴 마케팅 교수인 제이콥 티니는 심리적 개념인 파트폴 효과에 사람들이 끌린다고 설명했어요: \"작은 캐릭터 결점을 소개함으로써 당신을 더 매력적으로 만듭니다, 왜냐하면 사람들은 당신이 완벽하고 반짝이는 것처럼됐을 때 당신과 공감할 수 없기 때문이에요.\" 실은, 결함은 반짝거리는 은색 접시 위의 작은 캐릭터 결점이에요.\n\n<div class=\"content-ad\"></div>\n\n남쪽의 연한 파란색 지역으로 돌아와서, 마이클 조던이 오만을 기회로 바꿀 수 있는 기회로 변화시켰습니다. 실수한 지 단 5일 후에, 마이애미와의 홈 개인 경기에서, 캐롤라이나 대학의 마스코트와 밴드는 \"천장, 지붕, GOAT\"라는 한 가지 메시지를 담은 티셔츠를 입고 출장했습니다.\n\n수많은 음악가, 예술가, TV 쇼 호스트, 프랑스 철학자들이 우리에게 이야기해 왔듯이: 누구나 완벽하지는 않습니다. 특히 UNC는요. (참지 못했습니다.) 공개 연설자들이 자신의 실수를 인정하고 장난으로 즐길 수 있다면...하늘이 한계가 아닐지 몰라도, 천장은 분명 지붕이 될 수 있을 거예요.\n\n- 하나 스테피닉 (WWW 인턴 졸업생)\n\n![image](/assets/img/2024-05-17-AnOdetotheGaffe_1.png)\n\n<div class=\"content-ad\"></div>\n\n\"Orations Worth Ovations\"는 전문 연설 작가들이 위대한 연설(실제 또는 가상, 역사적 또는 개인적)을 분석하고 그것이 왜 훌륭한지 설명합니다.\n\nTwitter에서 West Wing Writers를 팔로우해보세요.","ogImage":{"url":"/assets/img/2024-05-17-AnOdetotheGaffe_0.png"},"coverImage":"/assets/img/2024-05-17-AnOdetotheGaffe_0.png","tag":["Tech"],"readingTime":5},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    p: \"p\",\n    img: \"img\",\n    ul: \"ul\",\n    li: \"li\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-17-AnOdetotheGaffe_0.png\",\n        alt: \"2024-05-17-AnOdetotheGaffe_0\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"마이클 조던이 할 수 있는 일들 중에서 당신이 할 수 없는 것들이 많습니다. 그는 50피트 떨어진 곳에 오렌지색 구형 물체를 키가 큰 구멍에 넣을 수 있습니다. 7피트 키가 큰 남자가 2피트 떨어진 곳에서 똑같은 일을 하려고 할 때 멈출 수도 있습니다. 또한, 그는 하늘로 뛰어 오를 수 있는데, 그 높이는 8살 소년 한 명정도 되겠네요. 키가 큰 소년입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"하지만 당신과 마이클 조던 뿐만 아니라 우리 모두가 할 수 있는 한 가지 일이 있습니다. 실제로 우리 모두가 할 수 있는 일입니다. 그것은 바로 공개 연설 기회를 망칠 수 있다는 것입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"마이클 조던의 실수는 2017년 3월 4일 UNC(노스캐롤라이나 대학교) 채플 힐에서 일어났습니다. Juke 대학 동문의 임의의 편향되지 않은 표본에 따르면 이곳은 \\\"지구 상 최악의 장소\\\"로 알려져 있습니다. (공식 폭로: 제 대학은 Duke이며, 이것은 좋은 학교를 선호하는 제 편향으로 이어집니다.) 그날은 UNC과 Duke의 농구 경기의 하프타임이었으며 스코어는 48-46로 카롤라이나가 앞서 있었습니다. 조던은 Tar Heel 축구팀이 다음 시즌에 조던 브랜드 유니폼을 입게 될 것이라고 관중에게 말하려고했습니다. 그리고 UNC에게는 달성할 수 있는 것이 없다는 것을 표현하고 싶었습니다. 다행히도 이것을 전달할 수 있도록 많은 진부한 표현들이 있습니다. \\\"하늘은 한계가 없다.\\\" \\\"세계는 당신의 굴뚝게요.\\\" \\\"당신의 미래는 굉장히 밝다. 안경을 썌야 할 정도입니다.\\\"\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이 그는 이들 중 아무 것도 선택하지 않았습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"\\\"집에 오게 되어 항상 기쁩니다,\\\" 그는 이렇게 말했습니다. \\\"대학에서 떠난 지 30년 가까운 기간 동안 비즈니스와 삶에 대해 많은 것을 배웠습니다.\\\" 그는 계속 말했습니다. \\\"여러분에게는 오직 최고만 기대합니다. 천장이 그래도 지붕이죠. 함께 해봅시다. 계속 나아가요.\\\"\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"방 안에서는 무슨 일이 있었다는 증거조차 없었습니다. 난잡한 소란이 들렸습니다. 학생들이 소리 질렀고 박수를 쳤습니다. 조던의 순수한 카리스마는 관객들을 흥분하게 만드는 데 충분했습니다. 그러나 온라인에서는—특히 X라고도 불리는 이전에는 트위터로 알려진, 그리고 \\\"세상에서 가장 최악의 곳\\\"으로 알려진 지금은—반응들은 가혹했습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"반응들은 소셜 미디어로만 흘러들어간 게 아닙니다. 태양의 한 순간 동안—그것이 UNC 채플 힐 물리학과 천문학 부서에 따르면 존재할지도 모르지만—이 벌칙은 여기저기에 나타났습니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"(죄송합니다, 마지막 한 가지 중요 사항이 더 있습니다. UNC 채플 힐에 다니는 학생들에게 하늘이 특히 중요한 지구적 특징임을 언급할 가치가 있습니다. 그것은 학생들이 스스로 선포하는 신성한 권한의 지속적인 출처이며, 학생들이 가장 좋아하는 질문인 “만약 하늘이 찰린 블루가 아닌데, 하늘은 왜 캐롤라이나 블루인가요?”에 의해 암시됩니다. 이 질문은 엄격히 말해 수사적입니다. 빛 파동을 설명하려고 해볼 수는 있지만, 그들은 수업에 가는 것으로 잘 알려져 있지 않습니다.)\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"어쨌든, 워싱턴 포스트는 “마이클 조던이 세계를 뒤흔들었다”라는 헤드라인으로 시작했습니다. BuzzFeed는 “다시는 똑같지 않을 것이라고 선언했습니다.” Vice는 사실 확인을 위해 건축가와 이야기했으며, CBS는 물론 UNC의 엔지니어보다 더 신뢰할만한 Duke 엔지니어와 상의했습니다. (마지막으로 약속드립니다.)\\n미국의 자랑스러운 패스트푸드 체인인 Cook Out은 MJ의 실수를 통해 끝없는 밀크셰이크 풍미 변형을 광고했습니다. Etsy 예술가들은 이 문구를 벽 장식물에 편입했습니다. Tyke T라는 남자가 자신의 이름을 딴 노래를 발표했습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"요약하면, 마이클 조던의 실수를 주제로 농담을 했던 것이 모두의 가장 좋아하는 플레이였고, 멈출 기미는 보이지 않았습니다. 적어도, 두 주 후, 어린 남서틀린 팬이 자기 팀이 농구 강호 곤자가보다 못했다는 사실을 알아내며 3월 매드니스의 미므를 만들었을 때까지요. 그러나 그 반짝반짝한 14일 동안, 조던이 수치심을 느낄만했을 것입니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그러나 문제 발생으로 인한 불편함에 초점을 맞추는 것은 그 긍정 면을 놓치는 것입니다. 왜냐하면, 무엇보다도, 공개 연설자들은 자신의 발언이 기억에 남는 것을 원합니다. 그리고 요르단만큼 많은 사람들이 증언할 수 있는데, 실수보다 기억에 남는 것은 거의 없습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"사실, 천장 게이트의 일주 전에, Price Waterhouse Cooper의 몇 명 감사인들이 배우 워렌 비티에게 잘못된 봉투를 건네어 라 라 랜드를 2분 정도 동안 최고 작품으로 선언하기로 이끈 사건은 미국을 놀라게 했습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"무대에서의 혼란은 우리가 그것을 좋아하든 싫어하든 간에, 오스카 시상식에서 가장 많이 시청된 순위 중 상위에 속합니다. 우리는 시나리오적인 연설, 화려한 드레스, 아마 몇 번의 태클을 기대합니다. 하지만 실수는 청중이 평소와는 다르게 더 많이 생각하고 이야기하도록 만듭니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"실수의 기억에 남음은 연설자들에게 실수를 의도적으로 되찾을 기회를 제공합니다. 2010년 ACA 서명식에서 당시 부통령 바이든은 유명한 불품 예정의 축하를 상사에게 속삭이며, 실시간 TV 방송 중의 핫 마이크에서, \\\"이건 큰 일이다\\\" 라고 했습니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이젠 미국인들은 부통령이 욕하지 않는다고 좋아하지 않았어요 (특히 켄터키의 매우 단정스러운 고등학생 한 명), 그러나 대중 인물이 웃음 속에서 있는 걸 좋아해요. 지난 10년간 바이든은 가끔 그 순간을 언급하면서 다른 입법들에 대해 언급해 왔어요. 2022년에는 이노플레이션 감소법 및 아메리칸 구조 계획에서 건강 보험료 절약에 대해 이야기하면서 \\\"이건 중요한 문제야. 어떤 사람들은 이것을 'BFD'라고 할지도 몰라.\\\" 라고 말했어요. 오바마도 같은 내용으로 트윗에 합류했어요. 그리고 최근에 두 사람이 마무리 단계에서 활성화 기간에 관한 비디오를 만들었는데, 그 비디오는 그 약어로 끝나요. 바이든의 언어가 \\\"부통령스러운\\\" 것은 아니었을 수도 있지만, 그것은 바이든과 오바마 행정부가 궁극적으로 전달하고 싶어 했던 점에 대해 많은 주목을 불러일으켰어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"소인 부동산 말쑥거림, 정말 맞아, 확실히 바닥에 부딪히기로 의도된 자유투로 이후 판독하거나 연주하는 게 최선이지만, 다른 것들은 연설자가 유머 감각을 가지고 자신들의 인간성을 보여줄 수 있게 합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"젠지에 도달하려는 브랜드에게 가장 핫한 키워드는 진정성입니다 - 실제로 2023년의 워드가 되어버리기 때문에 아마 더 이상 진정하지 않을 수도 있습니다. 그래도 전문가들은 젊은 성인들이 우리의 성장 과정을 정의했던 인공적임에 반발하고 있으며, 특히 인스타그램에서 보던 과도하게 다듬어진 삶들과 트위터에서 들었던 \\\"가짜 뉴스\\\"에 대해 들었던 가짜 정체성에 대해 반발한다고 말합니다. 따라서 대중 인물이 \\\"진정\\\"할 때 - 결점을 인정하려고 노력하는 대신 그들을 가리키려 하지 않는 정도로 취약성을 보여줄 때 - 그들은 대신 모든 사람과 모든 것에 대해 회의주의적으로 교육 받았던 세대와 연결할 수 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그리고 진정성을 유지하는 것은 단지 어린이들을 위한 것만은 아닙니다. 노스웨스턴 마케팅 교수인 제이콥 티니는 심리적 개념인 파트폴 효과에 사람들이 끌린다고 설명했어요: \\\"작은 캐릭터 결점을 소개함으로써 당신을 더 매력적으로 만듭니다, 왜냐하면 사람들은 당신이 완벽하고 반짝이는 것처럼됐을 때 당신과 공감할 수 없기 때문이에요.\\\" 실은, 결함은 반짝거리는 은색 접시 위의 작은 캐릭터 결점이에요.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"남쪽의 연한 파란색 지역으로 돌아와서, 마이클 조던이 오만을 기회로 바꿀 수 있는 기회로 변화시켰습니다. 실수한 지 단 5일 후에, 마이애미와의 홈 개인 경기에서, 캐롤라이나 대학의 마스코트와 밴드는 \\\"천장, 지붕, GOAT\\\"라는 한 가지 메시지를 담은 티셔츠를 입고 출장했습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"수많은 음악가, 예술가, TV 쇼 호스트, 프랑스 철학자들이 우리에게 이야기해 왔듯이: 누구나 완벽하지는 않습니다. 특히 UNC는요. (참지 못했습니다.) 공개 연설자들이 자신의 실수를 인정하고 장난으로 즐길 수 있다면...하늘이 한계가 아닐지 몰라도, 천장은 분명 지붕이 될 수 있을 거예요.\"\n    }), \"\\n\", _jsxs(_components.ul, {\n      children: [\"\\n\", _jsx(_components.li, {\n        children: \"하나 스테피닉 (WWW 인턴 졸업생)\"\n      }), \"\\n\"]\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-17-AnOdetotheGaffe_1.png\",\n        alt: \"image\"\n      })\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"\\\"Orations Worth Ovations\\\"는 전문 연설 작가들이 위대한 연설(실제 또는 가상, 역사적 또는 개인적)을 분석하고 그것이 왜 훌륭한지 설명합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"Twitter에서 West Wing Writers를 팔로우해보세요.\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}