{"pageProps":{"post":{"title":"나이를 더 먹을 수 있어서 기다릴 수 밖에 없는 4가지 이유","description":"","date":"2024-05-19 00:19","slug":"2024-05-19-4ReasonsWhyICantWaitToGetOlder","content":"\n\n![2024-05-19-4ReasonsWhyICantWaitToGetOlder_0.png] \n\n어릴 때 내가 \"어서 어른이 되고 싶다\"고 말한 적이 있는지 기억나세요? \n\n나는 어린 소녀였을 때 이 말을 자주 했고 내 삶이 얼마나 훌륭해질지를 상상했습니다. 그런데 20대에 도달했을 때, 나는 그 말을 후회했습니다. 20대 때, 나이 들어가는 것은 더 많은 책임, 요구사항, 그리고 이 세상에서 최상의 방법으로 살아남으려는 노력을 뜻했습니다.\n\n잠시 동안, 나이를 더 먹는다는 것이 영원히 이런 것일 줄 알았지만, 늙음은 새로운 방식으로 자신을 재정의했습니다. \n\n<div class=\"content-ad\"></div>\n\n미국 문화에서는 여성들이 노화에 대해 이야기하거나 노화를 원하는 것은 타부로 여겨집니다. 2000년대 초반에는 여성에 대한 제한적인 시선이 여전히 패트리아컬 이념에 크게 영향을 받아 미국 사회에서 여성들은 주로 청소년기와 아름다움을 감안하여 평가되었고, 출산 가능한 나이를 지나면 그들의 수용과 가치가 감소되었습니다.\n\n이 시기에 노인 여성은 여전히 결혼을 못 한 여자나 자기 가족에게 무언가를 필요로 하는 짐으로 여겨졌고, 청소년에 대한 문화적 집착이 그들의 지혜와 경험을 덮어버렸습니다. 여성적인 아름다움이 어떻게 묘사되는가에 변화가 시작되었지만, 대형 모델들의 광고판에서부터 크리스티 터링턴과 나오미 캠벨이 런웨이에서 컴백을 하는 것을 보면 여전히 사회적으로 젊음을 유지하는 것이 더 수용되는 규칙이 있다는 것을 알 수 있습니다.\n\n하지만 젊은 모습이 사회적으로 더 수용되는 것은 행복을 가져다주지는 않습니다.\n\n최근 연구에 따르면 미국에서 18-25세 연령대의 개인들 중 21백만 명 이상이 적어도 한 번의 주요 우울증을 경험했다고 합니다.\n\n<div class=\"content-ad\"></div>\n\n미국은 청춘에 집착하는 문화이지만, 솔직히 나는 20대로 돌아갈 의향이 없다고 말할 수 있어. 그 때는 불안, 너무 신경을 쓰는 것, 사회적 압박, 삶의 목적을 찾아가는 끊임없는 여정으로 가득 찼어.\n\n영원히 젊음을 유지하는 것에 집착하는 사람들은 젊음이라는 것이 아직 이 세상에 어떻게 적응해야 하는지를 찾아가는 시대이며, 어릴수록 순수함을 가지고 있다는 것을 잊곤 해. 하지만 나이가 들수록 나이 들면서 오는 긍정적인 변화에 더 흥분하게 돼.\n\n## 더 나은 행복을 느끼게 되는 시기\n\n나이가 들수록, 내 삶에 대해 더 행복하게 느끼기 시작했고 그 기분은 계속 좋아지고 있어. 북미, 남미, 유럽의 40~60세 사이의 사람들을 대상으로 한 연구에 따르면, 개인의 행복은 중년에 절정에 다다른다고 결론을 내렸어.\n\n<div class=\"content-ad\"></div>\n\n당신이 늙어갈수록 더 많은 삶의 경험을 겪게되며, 당신이 되고 싶어 하는 사람으로 성장할 수 있는 기회가 생길 것입니다. 진정한 당신이 누구인지 알게 되고, 그 결과로 자신의 존재에 더 편안해질 것입니다.\n\n## 계속해서 성장하고 배우기\n\n과거의 노년 여성은 연약하고 침대에 누워있는 것으로 생각되었지만, 오늘날에는 이러한 편견과는 전혀 다릅니다. 사실, 40~60대 이상의 여성들은 혼자 여행하는 경우도 많고, 누군가는 일하며 심지어 스킬을 더 배우기 위해 다시 학교에 다니기도 합니다.\n\n중년 여성들은 새로운 취미와 모험을 쫓고, 일생동안 배우고 새로운 경험을 통해 즐거움을 찾습니다. 내가 중년이 되었을 때 아이들이 자라고 나면, 기타를 치며 유럽으로 여행가고, 훌륭한 음식을 먹고 맛있는 와인을 마시는 것에 시간을 보낼 것입니다.\n\n<div class=\"content-ad\"></div>\n\n## 더 나은 관계\n\n중년 여성과의 관계가 더욱 의미 있는 것으로 바뀝니다. 우정, 협력, 가족 관계가 소중히 여겨집니다.\n\n경쟁보다는 공동체 형성과 그들의 이정표를 축하하며, 그들의 존재를 변명할 필요 없이 지혜를 공유하는데 초점이 맞춰집니다.\n\n## 사회적 기대로부터의 자유\n\n<div class=\"content-ad\"></div>\n\n당신이 몇 살이든, 여성들은 언제나 특정 기준에 따라 판단받고 견딜어야 한다는 것은 놀랍지 않습니다. 많은 연로한 여성들은 걱정하지 않고 장벽을 깨고 있습니다. 그 이유는 무엇일까요? 그들은 두꺼운 피부를 갖고 자신이 누구인지 알기 때문입니다.\n\n로즈 카우르, 칼라 록모어, 그리고 그레스 가넴과 같은 여성들은 멋지게 노화하는 완벽한 예시입니다. 그들은 사회적 압력과 미의 기준을 걱정하지 않으면서 중년 여성들을 위한 패션을 재정의하고 있습니다.\n\n미국 문화 속 노화하는 여성들의 진화는 성별 평등과 개인적 자기 관리로 나아가는 진전의 증거입니다. 손자부인 요란다는 4명의 자녀를 키웠던 유방촬영술기사로, 항상 유럽을 방문하고 싶어했습니다. 어린 시절부터 그리던 꿈이었고 결혼 후에도 남편을 설득해서 함께 가자고 시도했지만 거절당했습니다.\n\n이혼 후, 실패한 결혼에 스스로 잠식당하지 않고, 지금 60세인 요란다는 유럽 여행을 계획하고 이혼한 자매들을 초대했습니다. 그들은 와인을 마시고 맛있는 음식을 먹으며 함께 멋진 풍경을 자기들끼리 셀카를 찍었습니다. 집에 돌아온 후, 요란다는 여행 모험 사진들을 수두룩 보여주며 그것이 인생 최고의 순간이었다고 말해주었습니다.\n\n<div class=\"content-ad\"></div>\n\n이혼 후 인생이 끝난 것으로 생각하지 않고 자신의 이야기를 되찾고 꿈을 이룰 수 있다는 것을 깨달았습니다. 이것은 내가 목격한 가장 큰 깨달음과 영감이었어요.\n\n오늘날 여성들은 숨 쉬는 것에 만족하는 것이 아니라 행복을 찾아나가며 나이를 먹는 방식을 재정의하고 사는 것입니다. 새로운 시대, 새로운 시대가 열렸고 여성들은 즐겁게 노화하고 있어요 - 30대인 저도 나이를 먹는 것이 너무 기대돼요!\n\n뉴욕에 거주하는 작가이자 웰니스 저널리스트인 킴버리 델라로사(Kimberly Delarosa)입니다. 더 많은 정보는 www.kimberlydelarosa.com을 방문하거나 뉴스레터를 구독해주세요.","ogImage":{"url":"/assets/img/2024-05-19-4ReasonsWhyICantWaitToGetOlder_0.png"},"coverImage":"/assets/img/2024-05-19-4ReasonsWhyICantWaitToGetOlder_0.png","tag":["Tech"],"readingTime":3},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    p: \"p\",\n    h2: \"h2\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.p, {\n      children: \"![2024-05-19-4ReasonsWhyICantWaitToGetOlder_0.png]\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"어릴 때 내가 \\\"어서 어른이 되고 싶다\\\"고 말한 적이 있는지 기억나세요?\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"나는 어린 소녀였을 때 이 말을 자주 했고 내 삶이 얼마나 훌륭해질지를 상상했습니다. 그런데 20대에 도달했을 때, 나는 그 말을 후회했습니다. 20대 때, 나이 들어가는 것은 더 많은 책임, 요구사항, 그리고 이 세상에서 최상의 방법으로 살아남으려는 노력을 뜻했습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"잠시 동안, 나이를 더 먹는다는 것이 영원히 이런 것일 줄 알았지만, 늙음은 새로운 방식으로 자신을 재정의했습니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"미국 문화에서는 여성들이 노화에 대해 이야기하거나 노화를 원하는 것은 타부로 여겨집니다. 2000년대 초반에는 여성에 대한 제한적인 시선이 여전히 패트리아컬 이념에 크게 영향을 받아 미국 사회에서 여성들은 주로 청소년기와 아름다움을 감안하여 평가되었고, 출산 가능한 나이를 지나면 그들의 수용과 가치가 감소되었습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이 시기에 노인 여성은 여전히 결혼을 못 한 여자나 자기 가족에게 무언가를 필요로 하는 짐으로 여겨졌고, 청소년에 대한 문화적 집착이 그들의 지혜와 경험을 덮어버렸습니다. 여성적인 아름다움이 어떻게 묘사되는가에 변화가 시작되었지만, 대형 모델들의 광고판에서부터 크리스티 터링턴과 나오미 캠벨이 런웨이에서 컴백을 하는 것을 보면 여전히 사회적으로 젊음을 유지하는 것이 더 수용되는 규칙이 있다는 것을 알 수 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"하지만 젊은 모습이 사회적으로 더 수용되는 것은 행복을 가져다주지는 않습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"최근 연구에 따르면 미국에서 18-25세 연령대의 개인들 중 21백만 명 이상이 적어도 한 번의 주요 우울증을 경험했다고 합니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"미국은 청춘에 집착하는 문화이지만, 솔직히 나는 20대로 돌아갈 의향이 없다고 말할 수 있어. 그 때는 불안, 너무 신경을 쓰는 것, 사회적 압박, 삶의 목적을 찾아가는 끊임없는 여정으로 가득 찼어.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"영원히 젊음을 유지하는 것에 집착하는 사람들은 젊음이라는 것이 아직 이 세상에 어떻게 적응해야 하는지를 찾아가는 시대이며, 어릴수록 순수함을 가지고 있다는 것을 잊곤 해. 하지만 나이가 들수록 나이 들면서 오는 긍정적인 변화에 더 흥분하게 돼.\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"더 나은 행복을 느끼게 되는 시기\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"나이가 들수록, 내 삶에 대해 더 행복하게 느끼기 시작했고 그 기분은 계속 좋아지고 있어. 북미, 남미, 유럽의 40~60세 사이의 사람들을 대상으로 한 연구에 따르면, 개인의 행복은 중년에 절정에 다다른다고 결론을 내렸어.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"당신이 늙어갈수록 더 많은 삶의 경험을 겪게되며, 당신이 되고 싶어 하는 사람으로 성장할 수 있는 기회가 생길 것입니다. 진정한 당신이 누구인지 알게 되고, 그 결과로 자신의 존재에 더 편안해질 것입니다.\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"계속해서 성장하고 배우기\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"과거의 노년 여성은 연약하고 침대에 누워있는 것으로 생각되었지만, 오늘날에는 이러한 편견과는 전혀 다릅니다. 사실, 40~60대 이상의 여성들은 혼자 여행하는 경우도 많고, 누군가는 일하며 심지어 스킬을 더 배우기 위해 다시 학교에 다니기도 합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"중년 여성들은 새로운 취미와 모험을 쫓고, 일생동안 배우고 새로운 경험을 통해 즐거움을 찾습니다. 내가 중년이 되었을 때 아이들이 자라고 나면, 기타를 치며 유럽으로 여행가고, 훌륭한 음식을 먹고 맛있는 와인을 마시는 것에 시간을 보낼 것입니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"더 나은 관계\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"중년 여성과의 관계가 더욱 의미 있는 것으로 바뀝니다. 우정, 협력, 가족 관계가 소중히 여겨집니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"경쟁보다는 공동체 형성과 그들의 이정표를 축하하며, 그들의 존재를 변명할 필요 없이 지혜를 공유하는데 초점이 맞춰집니다.\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"사회적 기대로부터의 자유\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"당신이 몇 살이든, 여성들은 언제나 특정 기준에 따라 판단받고 견딜어야 한다는 것은 놀랍지 않습니다. 많은 연로한 여성들은 걱정하지 않고 장벽을 깨고 있습니다. 그 이유는 무엇일까요? 그들은 두꺼운 피부를 갖고 자신이 누구인지 알기 때문입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"로즈 카우르, 칼라 록모어, 그리고 그레스 가넴과 같은 여성들은 멋지게 노화하는 완벽한 예시입니다. 그들은 사회적 압력과 미의 기준을 걱정하지 않으면서 중년 여성들을 위한 패션을 재정의하고 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"미국 문화 속 노화하는 여성들의 진화는 성별 평등과 개인적 자기 관리로 나아가는 진전의 증거입니다. 손자부인 요란다는 4명의 자녀를 키웠던 유방촬영술기사로, 항상 유럽을 방문하고 싶어했습니다. 어린 시절부터 그리던 꿈이었고 결혼 후에도 남편을 설득해서 함께 가자고 시도했지만 거절당했습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이혼 후, 실패한 결혼에 스스로 잠식당하지 않고, 지금 60세인 요란다는 유럽 여행을 계획하고 이혼한 자매들을 초대했습니다. 그들은 와인을 마시고 맛있는 음식을 먹으며 함께 멋진 풍경을 자기들끼리 셀카를 찍었습니다. 집에 돌아온 후, 요란다는 여행 모험 사진들을 수두룩 보여주며 그것이 인생 최고의 순간이었다고 말해주었습니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이혼 후 인생이 끝난 것으로 생각하지 않고 자신의 이야기를 되찾고 꿈을 이룰 수 있다는 것을 깨달았습니다. 이것은 내가 목격한 가장 큰 깨달음과 영감이었어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"오늘날 여성들은 숨 쉬는 것에 만족하는 것이 아니라 행복을 찾아나가며 나이를 먹는 방식을 재정의하고 사는 것입니다. 새로운 시대, 새로운 시대가 열렸고 여성들은 즐겁게 노화하고 있어요 - 30대인 저도 나이를 먹는 것이 너무 기대돼요!\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"뉴욕에 거주하는 작가이자 웰니스 저널리스트인 킴버리 델라로사(Kimberly Delarosa)입니다. 더 많은 정보는 www.kimberlydelarosa.com을 방문하거나 뉴스레터를 구독해주세요.\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}