{"pageProps":{"posts":[{"title":"에스트로겐 효과가 사라지다","description":"","date":"2024-05-27 21:07","slug":"2024-05-27-TheEstrogenWearsOff","content":"\n\n![Grey Hair](/assets/img/2024-05-27-TheEstrogenWearsOff_0.png)\n\n다섯 가닥의 회색 머리카락으로 모든 걸 시작했어요. 어느 날 일어나보니 내 머리 오른쪽 바로 앞에 이러한 머리카락이 있었죠.\n\n![Under Eye Bags](/assets/img/2024-05-27-TheEstrogenWearsOff_1.png)\n\n매일 어두운 안구 주머니를 보는 것이 지겨웠는데, 거기에 새롭게 등장한 회색 친구들까지 생겼어요.\n\n<div class=\"content-ad\"></div>\n\n평화로운 마음으로 자신에게 다가가세요, 비라자. 지금 정말 스트레스가 많은 시기를 겪고 있고, 당신이 이루고자 하는 목표와 함께 이 추가 선물을 받는 것은 괜찮다고 생각해요. 삶에서 일찍 많은 것을 이루거나 매우 스트레스를 겪은 사람들을 보면 거의 모두 조기 노화의 징후를 보여줬다는 걸 깨달았어요. 주름은 살아남음을 증명하고, 어두운 눈썹은 끈기를 나타내죠. 그들이 어떻게 대처했느냐에 따라 체중이 증가하거나 감소하기도 해요. 제 경우에는 과식으로 대처했어요.\n\n![이미지](/assets/img/2024-05-27-TheEstrogenWearsOff_2.png)\n\n등이 더 이상한 식량을 보여주기 시작했고, 음식 아기는 24주까지 컸어요.\n\n![이미지](/assets/img/2024-05-27-TheEstrogenWearsOff_3.png)\n\n<div class=\"content-ad\"></div>\n\n대부분, 나는 불안한 기분이 들기 시작했다! 평생 한결같이 얇은 청춘적인 사람으로 지내오다가, 갑자기 무거우고 늙고 투정부리는 기분이 들기 시작했다. 나는 언제나 내가 어떻게 보이는지를 좋아했다. 물론 '나도' 경험으로 인해 몸에 대한 문제가 있었지만, 중학생 때 이겨냈다. 또한 남자 친구가 하루에 50번 나를 아름답다고 부르기 때문에 내 자신감을 북돋우는 데 도움이 되었다. 언제나 내 코를 사랑했는데, 그것이 내 얼굴에 아주 잘 맞고 중앙에서 매우 밝게 빛나기 때문이다. 그런데 갑자기 거울을 보니 낯선 코와 그 주위에 많은 모공이 보였다.\n\n이중턱이 깜짝 방문해서 나에게 충격을 줬다. 네, 체중이 어디서나 증가하고 있었다.\n\n몸은 점수를 기억하고, 어떤 이유로든 그에 가해주는 압력에서 벗어날 수 없다. 신체적으로, 난 35살에 이렇게 느낄 것이라고 생각했는데, 여기선 내 몸에 대해 이런 스케치를 그리고 있었다.\n\n<div class=\"content-ad\"></div>\n\n오늘은 피부가 정말 좋았어요. 어떤 이유에서인지 모공을 느끼지 못했어요. 아마 스트레스가 덜해서 그런 걸까요? 제 회색 머리가 스스로 검은색으로 변해서 몇 년 더 젊게 보이나요? 둘 다 확신할 수 없어요. 하지만 확신할 수 있는 건, 에스트로겐이 결국 사라지고 나는 더 이상 현재와 같이 보이지도 느끼지도 않게 될 거라는 사실이에요! 아직 멀게만 느껴지는 폐경이지만 언젠가는 올 거예요. 수술적 폐경을 경험한 모든 여성들을 응원하며 행복한 삶을 기원합니다.\n\n앞으로, 이전처럼 내 몸을 돌보는 것을 선택했어요. 건강한 음식을 먹고, 한 주에 3번 운동하며 더 자주 자기 사랑을 실천할 거예요. 열량을 계산하고 체중을 줄여야 해요. 다음 스트레스 상황에서는 내 몸이 무엇을 할 수 있는지, 할 수 없는지 생각할 겁니다. 삶에서 건강과 가족보다 더 소중한 것은 없어요.\n\n친절하고 동정심 많고 열심히 일하는 것 외에도, 용감한 여자가 되길 희망해요. 에스트로겐이 그것을 빼앗을 수는 없어요. 아마 열기발작과 같은 걸로 그걸 뺏을지도 몰라요! 하지만 그럴 때 호르몬 대체 요법을 받고 새로운 블로그를 쓸지도 몰라요. 지금은 너무 과하게 생각하지 않겠어요. 제 나이는 단지 26살이니까요.","ogImage":{"url":"/assets/img/2024-05-27-TheEstrogenWearsOff_0.png"},"coverImage":"/assets/img/2024-05-27-TheEstrogenWearsOff_0.png","tag":["Tech"],"readingTime":2},{"title":"에피소드 98 - 설탕에 대해 꼭 알아야 할 모든 것","description":"","date":"2024-05-27 21:05","slug":"2024-05-27-Episode98Everythingyouneedtoknowaboutsugar","content":"\n\n![Episode98Everythingyouneedtoknowaboutsugar_0](/assets/img/2024-05-27-Episode98Everythingyouneedtoknowaboutsugar_0.png)\n\n친애하는 독자 여러분, 당과 우리 신경계에 미치는 심도깊은 영향에 대한 매혹적인 탐험에 오신 것을 환영합니다. 이 블로그 포스트에서는 신경생물학의 매혹적인 세계에 대해 열어보고, 당이 우리 뇌와 신체에 미치는 복잡한 메커니즘을 발견하며, 당 섭취를 관리하는 과학적 전략을 찾아보겠습니다. 그러니 편안한 자리에 앉아 이 환하고 알찬 여정을 함께 떠나 봅시다.\n\n당이 신경계에 미치는 영향 이해하기\n\n달콤한 맛으로 인해, 당은 우리 신경계에 강력한 영향을 미칩니다. 당신이 좋아하는 디저트 한 입을 한다고 상상해 보세요. 그 달콤한 맛은 단순히 즐거울 뿐만 아니라, 당신의 뇌 속에서도 흥미로운 일들을 하고 있습니다. 당은 우리에게 크게 두 가지 방법으로 영향을 미칩니다: 그 환상적인 단맛을 통해 그리고 영양 성분을 통해요.\n\n<div class=\"content-ad\"></div>\n\n먼저, 설탕의 달콤한 맛이 우리 뇌의 특정 신경세포를 활성화시킵니다. 이러한 신경세포는 작은 응원단으로, 우리가 더 많은 설탕을 먹도록 도와줍니다. 그 한 조각 쿠키가 쉽게 두세 개가 되는 이유는 우리 뇌가 그 달콤한 맛을 찾도록 유인된 것이기 때문입니다.\n\n또한, 설탕의 영양적 함량, 즉 제공되는 에너지는 우리의 욕망과 탐구 행동에 중요한 역할을 합니다. 우리가 의식적으로 인지하지 못해도 우리 뇌는 설탕을 빠른 에너지원으로 인식합니다. 이러한 잠재의식적인 인식이 우리에게 빠른 에너지 공급이 필요할 때 특히 달콤한 음식을 찾도록 만듭니다.\n\n요약하면, 설탕이 신경계에 미치는 영향은 두 가지 측면이 있습니다: 즉각적인 달콤함으로인한 즐거움과 몸이 깊게 필요로 하는 에너지. 이 두 가지 요소가 결합하여 설탕이 때로는 우리가 인식하는 것보다 더욱 매력적으로 느껴집니다!\n\n설탕 그리움에 숨겨진 신경과학을 밝힙니다.\n\n<div class=\"content-ad\"></div>\n\n당신이 당 물과 같은 과자를 집어 먹는 것이 왜 이런지 궁금했던 적이 있나요? 우리가 달콤한 음식을 찾아가게 되는 복잡한 뉴런 네트워크에 대해 알아보도록 하죠.\n\n우리가 달콤한 맛을 맛보면 도파민이라 불리는 신경전달물질이 방출됩니다. 이 도파민 방출은 우리 뇌에서 작은 행복의 폭풍우와 같이, 기쁨을 느끼게 해주며 경험을 반복하게끔 유도합니다. 이것이 왜 한 입의 과자로 이어지는지 이유입니다 — 우리 뇌는 달콤한 맛을 즐기고 찾게끔 연결되어 있기 때문이죠.\n\n하지만 여기서 이야기가 끝나는 것이 아닙니다. 당을 섭취한 후에도 계속해서 보상받는 후발효과가 있습니다. 우리의 장에 있는 전문 세포들은 당을 감지하고 뇌로 신호를 보내어 보상 체험을 강화하는 역할을 합니다. 이것은 우리가 더 많이 돌아올 수 있게끔 만족스러운 두 번째 이면의 즐거움과 같습니다.\n\n본질적으로, 당은 신체적인 신호로부터의 도파민 폭풍부터 섭취 후에 장기로부터 오는 보상 신호까지 뉴런의 활동의 하모니를 일으킵니다. 이러한 결합된 효과로 인해 달콤한 간식을 즐기려는 강력한 욕구가 생기며, 이로 인해 저항하기 어려워집니다.\n\n<div class=\"content-ad\"></div>\n\n뇌 기능에서의 포도당 역할\n\n포도당은 종종 뇌의 연료라 불리며, 최적의 뇌 기능과 정신적 명료성을 지원하는 데 필수적입니다. 자동차가 움직이려면 가스가 필요하듯이, 우리 뇌도 효율적으로 작동하기 위해 포도당이 필요합니다. 이는 특히 요구사항이 많은 신체적 또는 인지적 활동에 참여할 때 특히 사실입니다.\n\n우리의 신경계를 이루는 세포인 뉴런들은 에너지를 얻기 위해 포도당에 크게 의존합니다. 근육 및 움직임을 제어하는 운동 뉴런은 특히 이 에너지원에 의존적입니다. 충분한 포도당이 없으면 우리 뇌의 성능이 떨어져 정신적으로 흐릿하고 피로감을 느끼게 할 수 있습니다.\n\n재밌는 점은 뇌에서의 포도당 대사가 달콤한 음식을 선호하는 우리의 관계와 밀접하게 연결되어 있다는 것입니다. 뇌가 더 많은 에너지를 필요로 할 때, 우리를 달콤한 간식을 찾으러 이끕니다. 이것은 그저 욕망뿐만이 아니라, 뇌가 우리를 명랑하고 경계를 정신적으로 유지하기 위해 필요한 연료를 얻는 방법입니다.\n\n<div class=\"content-ad\"></div>\n\n따라서, 다음으로 초콜릿이나 달콤한 음료수를 먹으려 할 때, 당신의 뇌가 더 많은 에너지 필요를 신호하는 것을 기억하세요. 우리의 식이 선택과 신경 활동 사이의 깊은 상호 작용은 우리의 인지 기능과 전반적인 두뇌 건강을 유지하는 데 포도당의 중요성을 강조합니다.\n\n설탕 섭취 관리 전략\n\n신경과학으로부터 얻은 통찰력을 바탕으로, 우리는 설탕 섭취에 대해 정보화된 선택을 할 수 있는 힘을 얻을 수 있습니다. 설탕 갈증의 신경 생물학을 이해함으로써, 우리는 섭취량을 조절하고 건강한 균형을 유지할 수 있는 전략을 시행할 수 있습니다. 여기 몇 가지 효과적인 전략이 있습니다:\n\n- G원에서 표를 찾고 - 혈당지수(GI)가 낮은 음식을 선택하면, 혈당이 천천히 혈류로 논스럽게 방출되어 높은 GI 음식에 과다 섭취 관련한 급상승과 하강을 없애줍니다. 온전한 곡물, 콩, 무전분채소를 선택하여 에너지 수준을 안정화시키고 설탕 갈증을 줄이세요.\n- 섬유 및 건강한 지방이 있는 식품을 포함하다 - 식사에 섬유질과 건강한 지방을 첨가하면 설탕에 의한 도파민 분비를 완화시킬 수 있습니다. 섬유는 설탕의 흡수를 늦춰줍니다. 지방은 포만감을 제공하고, 오래동안 배가 부르게 만들어줍니다. 아보카도, 견과류, 씨앗, 녹황색 채소를 식단에 포함하세요.\n- 수분 섭취 - 때로는 우리 몸이 목마름을 배고픔으로 오해할 수 있습니다. 하루 종일 충분히 물을 마시면 탈수증이 설탕 갈증으로 착각하는 것을 방지할 수 있습니다. 하루에 최소 여덟 잔 이상의 물을 마시도록 노력하세요.\n- 식사에 명심하다 - 무엇을 어떻게 먹는지에 주의를 기울이면 설탕 섭취를 더 잘 관리할 수 있습니다. 배고픔과 포만 상태의 신호에 주의를 기울이고, 각 입맛을 즐겨라. 색다른 일에 식사를 하지 않도록 주의하면, 내가 정말 배고픈 때와 습관이나 지루함 때 먹는지를 인지하는 데 도움이 됩니다.\n- 균형있는 식사와 간식을 계획하다 - 식사와 간식이 단백질, 건강한 지방, 섬유질의 균형을 유지하도록 하세요. 이러한 조합은 혈당 수준을 안정화하고 설탕 갈증의 가능성을 줄입니다. 예를 들어, 사과와 아몬드 버터를 함께 먹거나 치킨과 아보카도가 든 샐러드를 섭취하세요.\n- 정기적인 운동 - 신체활동은 혈당 수준을 규칙화하고 인슐린 민감성을 향상시킬 수 있습니다. 정기적인 운동은 기분을 좋아지고 스트레스를 줄여줍니다. 이는 설탕 달달한 간식을 찾는 충동을 줄일 수 있습니다.\n- 잘 자다 - 수면 부족은 배고픔과 식욕을 규제하는 호르몬을 방해할 수 있어 설탕이 든 음식에 대한 욕구를 증가시킬 수 있습니다. 전체 건강을 지원하고 설탕 갈증을 줄이기 위해 하룻밤에 7~9시간의 품질 좋은 수면을 추구하세요.\n\n<div class=\"content-ad\"></div>\n\n이러한 전략을 시행함으로써 당과의 관계를 효과적으로 조절하고 건강을 우선시할 수 있습니다. 당 갈망의 신경생물학을 이해함으로써 건강과 행복을 지지하는 선택을 할 수 있습니다.\n\n논란과 윤리적 고려 사항을 탐색하며\n\n당 섭취의 복잡한 풍경을 탐색함에 있어서, 발생하는 논란과 윤리적 고려 사항을 다루는 것이 중요합니다. 가장 중요한 논쟁 중 하나는 인공 감미료를 중심으로 이루어지며, 그 안전성과 건강에 대한 효과에 대해 미묘한 토론이 일어납니다. 다음은 고려해야 할 중요한 사항들입니다:\n\n- 안전성과 건강 영향: 인공 감미료의 안전성은 지속적인 연구와 논쟁의 주제입니다. 일부 연구에서는 인공 감미료가 섭취에 안전하고 열량 섭취를 줄일 수 있다고 주장하는 반면, 다른 연구들은 대사, 장 건강 및 특정 건강 상태와의 잠재적 연결에 대한 장기적 영향에 대한 우려를 제기합니다. 최신 연구를 검토하고 논쟁의 양쪽을 고려하는 것이 중요합니다.\n- 잠재적 이점: 인공 감미료는 설탕 섭취를 줄이려는 사람들, 체중 관리를 하려는 사람들 또는 당뇨병이 있는 사람들에게 특히 혈당 수치를 관리하기 원하는 사람들에게 유익할 수 있습니다. 열량 없이 달콤한 맛을 제공하여 설탕 섭취를 줄이는 데 도움이 되며, 고 설탕 섭취의 부정적인 영향을 피하는 데 도움이 될 수 있습니다.\n- 잠재적 위험: 반면에 일부 연구에서는 인공 감미료가 의도하지 않은 결과를 가져올 수 있다고 제안합니다. 이는 장 내 미생물 균 혼란, 달콤한 음식에 대한 갈망 증가 및 대사 질환에 기여할 수 있습니다. 일부 사람들은 특정 인공 감미료에 대한 부작용이나 민감도를 경험할 수도 있습니다.\n- 윤리적 고려 사항: 인공 감미료의 생산과 마케팅은 윤리적 질문을 던집니다. 예를 들어, 이러한 제품을 제조하는 환경적 영향 및 회사들이 잠재적 건강 위험을 공개하는 투명성은 고려해야 할 중요한 요소입니다. 또한 인공 감미료를 홍보하는 것이 보다 건강하고 균형 잡힌 식습관을 채택하지 않도록 사람들을 막을 수 있는지에 대한 논쟁이 있습니다.\n- 정보에 기반한 결정: 인공 감미료를 사용할지 결정할 때 잠재적 이점을 위해 위험을 고려하는 것이 중요합니다. 개인의 건강 목표, 기저 건강 상태, 전반적인 식습관을 고려해야 합니다. 건강 전문가와 상의함으로써 특정 요구에 기반한 개인화된 지침을 받을 수도 있습니다.\n- 균형 있는 관점: 궁극적인 목표는 건강과 윤리적 가치와 일치하는 정보에 기반한 결정을 내리는 것입니다. 균형 있는 접근은 과학적 결과를 최신 상태로 유지하고 마케팅 주장을 비평하며 식습관 선택의 넓은 영향을 고려하는 것을 포함합니다.\n\n<div class=\"content-ad\"></div>\n\n특별 인구를 위한 전략 수립\n\n주의력 결핍 과잉행동 장애(ADHD)와 같은 특정 건강 문제가 있는 사람들에게는 설탕 섭취를 관리하는 것이 더 중요해집니다. 연구에 따르면 설탕 섭취와 ADHD 증상 간의 상관 관계가 있으며, 이로 인해 신중함과 특정 전략을 고려해야 합니다. 오메가-3 지방산과 글루타민 보충이 설탕 갈증을 완화하고 신경 건강을 지원하는 유망한 전략으로 나타납니다.\n\n결론: 신경생물학을 통한 선택의 자유 부여\n\n설탕과 신경생물학의 복잡한 영역을 탐험하며, 우리는 새로운 지식을 갖고 정보에 기반한 선택을 할 수 있는 힘을 지니게 됩니다. 신경계에 미치는 설탕의 깊은 영향을 이해하고 섭취량을 관리하기 위한 과학적 전략을 시행함으로써, 우리는 더 나은 복지와 활력을 향한 길을 나아갑니다.\n\n<div class=\"content-ad\"></div>\n\n친애하는 독자 여러분, 호기심과 몸과 마음을 키우기 위한 헌신으로 무장한 채 함께 이 여정을 떠나봅시다. 신경생물학의 시각을 통해 설탕의 비밀을 풀고 지식, 자기 결정력, 건강을 통해 이끌리는 미래를 받아들이겠습니다.","ogImage":{"url":"/assets/img/2024-05-27-Episode98Everythingyouneedtoknowaboutsugar_0.png"},"coverImage":"/assets/img/2024-05-27-Episode98Everythingyouneedtoknowaboutsugar_0.png","tag":["Tech"],"readingTime":6},{"title":"멋진 부모가 되는 놀라운 특징들","description":"","date":"2024-05-27 21:03","slug":"2024-05-27-TheTopCharacteristicsofBeingaWonderfulParent","content":"\n\n## 육아 수업\n\n나에게 내 전문분야에서 가장 어려운 클라이언트가 누구냐고 자주 묻는다. 항상 그들은 듣지 않고 완전히 무례한 어린이에 관해 이야기할 거라고 생각한다. 아니면 어떤 동반자이거나 이중인격을 가진 사람에 관한 이야기를 할 거라고 생각한다.\n\n그건 내 대답이 아니다. 20년 이상 아이들과 함께 일하면서, 난 나에게 맞대응했던 무례한 어린이는 한 명뿐이었다. 또한 문제를 가진 아이들과 함께 일하는 것도 내 업무의 일부이다. 인격 장애에 관한 경우에는, 그것들은 더 자격 있는 치료사들에게 추천한다.\n\n내가 가장 어려운 클라이언트들로 일하는 사람들은 부모들이다. 나는 그들의 자녀에 관해 많은 경험을 가졌다. 법원에서 그들과 맞붙었고, 그들을 겸손하게 만들었다. 즐거운 경험은 아니다.\n\n<div class=\"content-ad\"></div>\n\n위대한 부모님을 만나면 너무나 사랑하고 감사합니다. 안타깝게도, 제가 만난 너무 많은 자부심 강한 부모님들이 방어적이 되어 자식을 모든 것의 탓으로 돌리거나 단지 도구로 이용하는 경우를 겪었습니다.\n\n남성들이 여러 차례 날 소리치며 위협하려고 시도해왔습니다. 또한, 어떤 사람이 치료 계획을 얼굴에 던져준 적도 있죠. 이혼한 부모님들이 제게 \"해고\"를 시도하며 법원에 제 측면을 설명하고 부모가 그저 자신의 의견에 동의하는 상담사를 찾고 있다는 것을 보여주는 긴 편지를 쓸 때까지 제게 위협을 가하기도 했습니다.\n\n고객들이 자식에게 말해야 할 것을 제게 지시하려 하거나 자녀가 무엇을 말했는지 알려주기를 요청하기도 했습니다. 제가 이렇게 말했습니다. \"죄송합니다만, 그들이 무엇을 말했는지 알려드릴 수 없습니다. 하지만 그들에게 귀 기울이도록 장려하겠습니다.\"\n\n부모님이 교육 수준이나 재정적으로 성공적인 경우에는 제가 그들을 직면시키면 책임을 지기를 더욱 꺼리는 경향이 있습니다. 거의 그들의 교육 수준이나 재정 상태가 그들에게 그들의 역할을 의심받을 수 없다는 생각을 심어 주었던 것처럼 보입니다.\n\n<div class=\"content-ad\"></div>\n\n따라서, 실제로 좋은 부모가 되고자 하고 노력하려는 분들을 위해, 좋은 부모의 최상의 특성과 성향을 제시했습니다.\n\n# 고 수준의 자기인식\n\n![Image](/assets/img/2024-05-27-TheTopCharacteristicsofBeingaWonderfulParent_0.png)\n\n모든 것은 자기인식에서 시작됩니다. 다른 사람에게 어떻게 영향을 미치는지와 우리 스스로가 어떻게 영향을 받는지를 이해하게 해주는 종류의 자기인식입니다.\n\n<div class=\"content-ad\"></div>\n\n멘토링 테이블을 마크다운 형식으로 변경해주세요.\n\n| Self-aware parents see how their actions affect their kids and even though they accept sometimes their kids won’t like the consequences, they try to be just and as kind as possible. They understand their actions, decisions, interactions, and attitudes are how their kids are going to see the world.\n\nSelf-aware parents are also the ones who don’t want to repeat the same mistakes their parents made but also don’t want to go too far in the other direction. They understand balance is essential but, unless we’re talking about abuse, they avoid the negative things done to them by their parents.\n\nIn my point of view, other people can tell you you’re a great parent. You can tell yourself you’re a great parent. But the only people who can give you the most honest feedback are the ones you’re parenting. Your kids.\n\nSelf-aware people don’t get feedback from others or themselves. They touch base with the people they’re doing this job for daily. Their kids. That’s the best and most important feedback you can get. |\n\n<div class=\"content-ad\"></div>\n\n# 적극적 청취\n\n![이미지](/assets/img/2024-05-27-TheTopCharacteristicsofBeingaWonderfulParent_1.png)\n\n부모님들께 이를 가르치는 일이 많아요. 십대 청소년의 평균 주의 집중 시간은 약 2.8분입니다. 성인의 평균 주의 집중 시간도 그렇게 길지 않아요. 자녀들에게 강의를 하는 것은 그만두세요. 그들은 듣고 있지 않고, 저도 마찬가지에요.\n\n부모님은 청취하는 쪽이 되어야 해요. 사람들은 자신이 자녀들이 무엇을 생각하는지 모른다고 말하는데, 하지만 저는 그들이 상호작용할 때 자녀에게 지껄이는 경우를 보게 되요. 자녀는 아무 말도 하지 않으면서 계속 지껄이는데, 분명 그들은 다음 D&D 게임을 상상하거나 내일 무엇을 할 지 생각하고 있을 거에요.\n\n<div class=\"content-ad\"></div>\n\n만약 당신이 자녀가 무었을 생각하는지 궁금하다면, 들어주세요. 그들이 무었을 생각해야 하는지 말하지 말고, 그들에게 그들이 무었을 생각하는지 말해주세요. 당신이 생각하는 것과 똑같을 필요는 없어요. 당신의 자녀들이 세상을 어떻게 보는지, 그들이 상상하는 것을 기대해보세요.\n\n당신의 십대들이 가장 터무니없는 것들에 대해 이야기할 수 있도록 하고, 그들의 사고과정을 넓히도록 해주세요. 그들이 위험한 것을 할 것이 아니라면, 전부 대화일 뿐입니다. 그저 부모님으로부터 인정받고, 그들의 뇌를 성장시키는 방법일 뿐입니다.\n\n# 사랑, 격려, 긍정의 말씀\n\n![이미지](/assets/img/2024-05-27-TheTopCharacteristicsofBeingaWonderfulParent_2.png)\n\n<div class=\"content-ad\"></div>\n\n고래는 처벌하지 않고 포악한 만큼 그만큼 우리가 서로 말을 걸어보고 들을 수 있는 방법을 찾아보는 게 낫지 않을까요? 정말 중요한 것은 자녀들에게 두려움을 가르치는 것이 아니라 의사소통을 통해 올바른 방향으로 인도하는 것이라고 생각해요.\n\n아이들을 두려움으로 가르치면 그들이 당신 앞에서만 당신의 말을 따르게 할 수 있지만, 의사소통으로 배우게 되면 삶 속에서 올바른 선택을 할 수 있게 될 거예요.\n\n만약 직장에서 실수를 했을 때 상사가 당신을 채찍으로 때리길 원하시나요? 채찍질을 받으면 더 잘할 겁니까? 아마 그렇지 않을 거예요. 오히려 상사를 멸시하게 되고 자신감이 훼손될 거에요.\n\n아이들의 자존심을 상할 필요 없이 뭔가를 가르칠 수 있어요. 대부분의 아이들은 부모를 만족시키고 싶어해요. 긍정적인 인정이 벌칙이나 처벌보다 아이들에게 더 큰 영향을 미칠 거에요.\n\n<div class=\"content-ad\"></div>\n\n당신이 자녀를 처벌해서는 안 된다고 말하고 싶지는 않아요. 때로는 그게 꼭 필요할 때가 있어요. 그러나 자녀들에게 왜 처벌을 받는지에 대해 긍정적으로 소통하지 않는다면, 그리고 그 이유에 대해 대화를 하지 않는다면 그것은 모두 무의미해요. 매우 화가 난 젊은 사람을 만들고 있어요.\n\n그러나 자녀를 손대는 화를 내는 부모만이 자녀를 상처 입히는 것이 아니에요. 이 문제를 자주 다뤄보는 부모에 대해 이야기해보죠: 방치하는 부모. 이런 부모는 분 당 백만 달러를 벌지만 자녀들과 이야기할 시간이 없어요.\n\n이 역시 연애 상대와 시간을 더 많이 보내는 부모에 대해 말해요. 이 부모는 제게 말하는데, \"저기요. 그냥 친구들과 항상 있고 싶어하니까, 우리는 실제로 그를/그녀를 많이 못 만나요.\" 뭐라구요?\n\n사실 당신의 자녀들은 당신과 함께 있길 원해요. 부모가 자녀와 더 많은 시간을 보낼수록 자녀들은 더 잘 적응할 거예요. 자녀들을 시간을 보내도록 강요해야 한다면, 믿어요, 마지막에 그들은 감사할 거예요.\n\n<div class=\"content-ad\"></div>\n\n아이들은 사랑을 담은 말이 필요해요. 격려와 인정의 말도 필요해요. 자신을 더 나아지도록 믿어 주는 부모님의 말을 듣고, 그 행동을 실천할 때 인증받아야 해요.\n\n# 경계 속에서의 자유\n\n![Wonderful Parent](/assets/img/2024-05-27-TheTopCharacteristicsofBeingaWonderfulParent_3.png)\n\n자기 아이들의 실수를 매우 심하게 통제하려는 부모님들을 많이 만나요. 아이들이 실수를 할 때 당신의 지붕 아래서 하는 것이 18세가 되었을 때 하는 것보다 더 나아요.\n\n<div class=\"content-ad\"></div>\n\n자녀들이 많은 선택과 실수를 할 수 있도록 허용해야 해요. 당신이 무엇을 생각하는지 자녀에게 말할 수는 있지만, 그리고 그만 두는 거야. 만약 그들이 넘어지면서 그게 그렇게 큰 상처가 되지 않을 경우, 다시 일어서서 다시 시도할 수 있는 힘을 가지고 있다는 것을 가르치는 것이 중요해요.\n\n제 일에서 \"헬리콥터 부모\"들과 많이 일해봤어요. 이들은 항상 자녀에게 무엇을 해야 하는지 단계별로 말해주는 부모들이에요. 헬리콥터 부모가 되는 것은 당신이 할 수 있는 가장 큰 실수 중 하나에요.\n\n자녀가 통제당한다고 느끼거나 자신의 생각을 표현할 수조차 없다고 느낄 때, 그들은 자유를 느끼기 위해 조작적으로 행동하는 방법을 배워요. 부모가 자신의 아이를 조작적이라고 말하면, 그 집안에서 아이가 자유를 느끼지 못한다는 신호일 수 있어요.\n\n자유는 다양한 형태로 오기도 하지만, 때로는 상상력을 발휘해야 해요. 예컨대, 어떤 고객은 아이들에게 어렸을 때 학교에서 집에 돌아왔을 때 작은 간식을 즐기고 공부를 시작하도록 하는 루틴을 가르쳤어요.\n\n<div class=\"content-ad\"></div>\n\n그들의 과제는 항상 비디오 게임을 하는 것, 친구들과 놀거나 재미있는 것을 할 수 있기 전에 완료되었습니다. 먼저 일하고 나서 놀기. 좋은 생각이에요. 좋은 양육이군요.\n\n어린이들이 조금 나이를 먹고 중학교에 다녀가는 동안, 그녀는 그들이 이 루틴을 약간 수정했다는 것을 알게 되었습니다. 딸은 학교에서 집에 와서 쇼를 보고 조금 놀다가 저녁 식사 후에 공부를 하곤 했습니다. 고객은 딸과 이에 대해 이야기를 나눈 후 딸이 이 방법이 더 잘 동작한다고 말했습니다.\n\n고객은 딸과 합의를 했습니다. 딸이 성적표가 우수하고 집안일을 잘 처리할 경우에는 딸이 어떻게 공부하던 상관하지 않겠다고 말했습니다. 하지만 딸이 C 학점 이하를 받게 되면 상황을 이야기하고 어떤 방법으로 공부할 것인지 엄마의 의견을 따를 수 있을 것입니다.\n\n딸이 동의했습니다. 딸은 고등학교를 4.10 학점으로 졸업했고, 엄마는 절대 개입하지 않고 딸이 어떻게 공부할지 결정할 필요가 없었습니다.\n\n<div class=\"content-ad\"></div>\n\n이것은 경계 내에서의 자유입니다. 아이에게 경계를 보여주고 그 범위 내에서 스스로 선택할 수 있게 합니다. 가능한 한 많은 선택을 아이들에게 허용해주세요.\n\n# 긍정적인 롤 모델링 지속하기\n\n![이미지](/assets/img/2024-05-27-TheTopCharacteristicsofBeingaWonderfulParent_4.png)\n\n당신이 항상 옳다면 어떻게 하면 아이들이 사과하는 법을 배우고 책임을 지고 거만한 사람이 되지 않을까요? 인간이고 부모로서 우리도 실수를 한다는 것을 보여준다는 것은 좋은 일이며, 우리는 실수를 인정하고 변화하며 그 과정에서 우아할 수 있다는 것을 보여줄 수 있습니다. 함께 그들과 함께 변화할 때입니다.\n\n<div class=\"content-ad\"></div>\n\n자기에 대해 인식한다는 것은 우리가 그들에게 이야기하는 것이 단순히 우리 스스로에 대한 규칙임을 알고 있다는 것을 의미합니다. \"내가 부모이기 때문에\"라는 것은 없어요. 위선은 좋은 부모가 될 수 있는 한걸음도 못 갈 것입니다.\n\n우리의 행동이 말하는 것보다 우리 자녀에게 더 큰 영향을 미칩니다. 우리가 욕설하지 말라고 말하는데 우리 스스로 욕설을 하고 있다면, 그냥 그들에게 욕설할 허락을 준 것과 마찬가지입니다.\n\n우리가 화를 내며 고함치는 사람들이라면, 그들에게 어떻게 분노를 다루는지 배운 것입니다. 그들이 경멸하고 거스르게 된다면, 먼저 자신의 의사소통을 살펴보세요. \"내가 부모이기 때문에\"란 없어요.\n\n모범을 보여주는 데 있어서 중요한 것 중에 하나는 이겁니다: 당신이 자녀들이 서로 지내고 사랑하는 것을 원한다면 다른 한 명에 대해 부정적으로 말하는 행위를 다른 한 명에게 하지 마세요. 당신은 그들이 서로 싫어하도록 가르칠 뿐만 아니라 다른 사람 뒷담화를 하도록 가르친 것입니다.\n\n<div class=\"content-ad\"></div>\n\n저는 사람들이 자녀들의 등을 쳐다보며 이야기하는 유일한 이유는 그들이 관심을 가졌다고 말하는 것을 듣곤 해요. 그건 허튼 소리죠. 당신은 화가 나서 잘못된 사람에게 감정을 쏟아냈을 뿐입니다. 당신의 배우자나 전문가에게 이야기해 보세요.\n\n![image](/assets/img/2024-05-27-TheTopCharacteristicsofBeingaWonderfulParent_5.png)\n\n자녀의 등을 치닝하는 순간 형제에게 이야기한다면, 당신은 그들 사이의 관계를 무너뜨린 것입니다. 당신은 가족의 리더 중 한 명입니다. 하인들은 당신의 말을 듣고 따라오지 않을까요?\n\n우리가 언제든 자녀의 등을 치거나, 비교하거나, 그들이 다른 누군가처럼 되어야 한다고 말할 때 우리는 그들을 풀어놓는 겁니다. 자녀들은 아마 소망하는 부모로 수백 명이상을 뽑을 수도 있어요. 저에게 마음드는 부모가 되었으면 하는 부모들이 많다고 확신합니다. 모범을 보여주는 일에 관해서는, 좋은 것이 돌아오는 법이죠.\n\n<div class=\"content-ad\"></div>\n\n저는 이것이 어떻게 훌륭한 부모가 되는지에 대한 좋은 아이디어를 제공해줄 것을 바랍니다. 제가 제시한 것을 개인적으로 받아들이지 않고 현재 하고 있는 일에 고집하시지 않았으면 좋겠습니다. 어떤 사람들은 자신의 부모에게 이러한 특징들 중 일부 또는 전부를 갖추고 있었던 행운이 있습니다.\n\n이러한 특징은 모두 개선하고 배울 수 있습니다. 이 목록에 있는 내용 중 어느 것도 불가능하다는 것은 없지만 변화에는 많은 노력이 필요합니다.\n\n첫 번째 단계는 수용과 더 나은 부모가 되고 싶은지를 결정하는 것입니다. 더 나은 부모가 되려는 의지가 있으신다면 항상 다양한 방법이 있을 것이며, 이것은 단지 하나의 방법일 뿐입니다.\n\n나마스테, 친구들여.","ogImage":{"url":"/assets/img/2024-05-27-TheTopCharacteristicsofBeingaWonderfulParent_0.png"},"coverImage":"/assets/img/2024-05-27-TheTopCharacteristicsofBeingaWonderfulParent_0.png","tag":["Tech"],"readingTime":8},{"title":"고스토어 전자 상거래 경험을 새롭게 정의하다","description":"","date":"2024-05-27 21:01","slug":"2024-05-27-GoStorRedefiningtheE-commerceExperience","content":"\n# 프로젝트 소개\n\nGoStor는 전자 상거래 공간 내에서 가전제품 소매의 풍경을 재정의하는 것을 목표로 한 프로젝트입니다. 고객들에게 포괄적이고 매력적인 쇼핑 경험을 제공하기에 중점을 둔 GoStor는 전통적인 플랫폼의 거래적 성격을 넘어섭니다.\n\n이 프로젝트는 모바일 앱과 웹사이트 모두 개발하여, 다양한 플랫폼에서 일관된 사용자 친화적 경험을 제공합니다. 핵심 철학은 몰입형 교육, 각 사용자에게 맞춤화된 여정, 그리고 제품 수명 주기 전반을 지원하는 것에 둘러싸여 있습니다.\n\n나는 구식 웹사이트를 재설계하고 새로운 앱을 처음부터 만드는 것을 맡은 UX 디자이너로서, 사용자 경험을 향상시키는 데 중요한 역할을 했습니다. 저는 사용자 조사를 수행하고 현재 디자인의 문제점을 식별하며, 사용성과 참여도를 향상시키기 위한 혁신적인 솔루션을 개발하는 것이 제 책임이었습니다.\n\n<div class=\"content-ad\"></div>\n\n<img src=\"/assets/img/2024-05-27-GoStorRedefiningtheE-commerceExperience_0.png\" />\n\n# 문제점\n\n전자 상거래의 끊임없이 변화하는 세계에서 소비자들은 가전제품을 쇼핑할 때 종종 도전에 직면합니다. 포괄적인 제품 정보의 부족, 합리적인 결정을 내리는 데 어려움, 구매 후 지원이 없어져 분열된 쇼핑 경험으로 이어집니다. 전통적인 플랫폼은 거래에 초점을 맞추며 고객의 라이프스타일과 가치에 부합하는 여정을 만드는 데 중점을 두지 않습니다.\n\n게다가 사용자들은 복잡한 체크아웃 프로세스와 부족한 내비게이션, 부족한 디자인 계층 구조로 고통받으며 이러한 요소는 그들의 온라인 쇼핑 경험의 일관성에 더욱 영향을 미칩니다.\n\n<div class=\"content-ad\"></div>\n\n# 솔루션\n\n전문가 존 기능 도입. 정보를 담은 동영상과 블로그를 포함하여 사용자에게 심층적인 지식을 제공하고 제품 비교를 용이하게 하며 구매 전 결정에 도움을 줍니다.\n\n명확한 메뉴와 중요한 CTA(호출-행동 요소)를 갖춘 네비게이션 시스템 개선. 이를 통해 사용자가 플랫폼을 직관적으로 이동하며 미묘하게 안내받을 수 있도록 합니다.\n\n결제 과정을 간소화하고 효율적으로 정리. 불필요한 단계를 줄이고 명확한 안내를 제공하며 사용자 마찰을 최소화하여 더 사용자 친화적이고 간소화된 거래 경험을 제공합니다.\n\n<div class=\"content-ad\"></div>\n\n# 디자인 생각 과정\n\n![이미지](/assets/img/2024-05-27-GoStorRedefiningtheE-commerceExperience_1.png)\n\n더블 다이아몬드 디자인 생각 프로세스는 창의적인 문제 해결을 이끄는 프레임워크로, 발산적과 수렴적 사고를 통해 안내합니다. \"더블 다이아몬드\"는 문제 공간을 탐색한 다음 가능성을 좁히는 이중 프로세스를 반영합니다.\n\n## 01.1: 사용자 연구\n\n<div class=\"content-ad\"></div>\n\nGoStor의 전반적인 사용자 경험 향상을 위해 포괄적인 사용자 연구 프로젝트가 진행되었습니다. 사용자 행동, 선호도 및 고통 포인트에 대한 통찰력을 얻기 위해 질적 및 양적 방법이 모두 사용되었습니다. 이 연구는 패턴을 발견하고 사용자가 직면한 공통적인 문제를 식별하는 데 목적을 두었습니다.\n\n<img src=\"/assets/img/2024-05-27-GoStorRedefiningtheE-commerceExperience_2.png\" />\n\n## 01.2: 경쟁 분석\n\n더 깊은 시장 이해를 위해, 서로 다른 시장에서 운영되지만 유사한 제품을 제공하는 세 기업에 대한 비교 분석을 실시했습니다. 홈 페이지 및 제품 페이지에서 중요한 요소에 초점을 맞춘 기능 인벤토리는 사용자 경험을 향상시키는 데 중요합니다.\n\n<div class=\"content-ad\"></div>\n\n![Image](/assets/img/2024-05-27-GoStorRedefiningtheE-commerceExperience_3.png)\n\n## 02.1: User Persona\n\n사용자 페르소나(예: 쉬베타)를 만들면, GoStor가 특정 사용자 요구를 충족시키기 위해 플랫폼을 맞춤화할 수 있어요. 흔한 행동, 요구사항 및 불만을 다루며 전반적인 사용자 경험을 향상시켜요. 이를 통해 다양한 사용자에게 더 사용자 친화적이고 매력적인 플랫폼을 제공할 수 있어요.\n\n![Image](/assets/img/2024-05-27-GoStorRedefiningtheE-commerceExperience_4.png)\n\n<div class=\"content-ad\"></div>\n\n## 02.2: 사이트 매핑\n\nGoStor을 시각적으로 표현하기 위해 사이트 맵을 작성하여 사용성과 내비게이션을 개선했습니다.\n\n![GoStor](/assets/img/2024-05-27-GoStorRedefiningtheE-commerceExperience_5.png)\n\n## 03.1: 사용자 플로우\n\n<div class=\"content-ad\"></div>\n\nTV를 구매하려는 사용자를 위해 여정 매핑을 만들었습니다.\n\n![이미지](/assets/img/2024-05-27-GoStorRedefiningtheE-commerceExperience_6.png)\n\n## 03.2: 고품질 프로토 타입\n\n스케치 후, 나는 고품질 프로토타입을 만들기로 이동했습니다. 자세한 내용에 대해서는 들어가지 않고 레이아웃과 기능을 시각적으로 제공하고 사용자의 흐름을 따랐습니다.\n\n<div class=\"content-ad\"></div>\n\n![Grid Desktop](/assets/img/2024-05-27-GoStorRedefiningtheE-commerceExperience_7.png)\n\n## 04.1: Grid\n\nTo instill consistency and organization, For Desktop, I implemented a 12-column grid with a 186 px margin and a 24 px gutter.\nFor Mobile, it’s 5-column grid with a 16 px margin and a 12 px gutter.\n\n![Grid Mobile](/assets/img/2024-05-27-GoStorRedefiningtheE-commerceExperience_8.png)\n\n<div class=\"content-ad\"></div>\n\n## 04.2: 색상 및 타이포그래피\n\n시각적 흥미와 균형을 불어넣기 위해 산세리프 글꼴을 전략적으로 선택했습니다. 가독성을 향상시키고 동적인 매력을 더하기 위해 노력했습니다. 미니멀리스트 미학을 선택함으로써, 회사의 확립된 스타일과 일관성을 유지하기로 했습니다.\n\n![이미지](/assets/img/2024-05-27-GoStorRedefiningtheE-commerceExperience_9.png)\n\n## 04.3: UI 구성요소\n\n<div class=\"content-ad\"></div>\n\n고품질 프로토타입을 제작하는 동안, 나는 주의 깊게 포괄적인 컴포넌트 라이브러리를 개발했습니다. 이는 타이포그래피, 아이콘 및 브랜드 컬러 팔레트와 같은 요소들을 버튼, 메뉴, 푸터, 입력란과 같은 컴포넌트에 통합하는 것을 포함했습니다.\n\n![프로토타입 이미지](/assets/img/2024-05-27-GoStorRedefiningtheE-commerceExperience_10.png)\n\n## 04.4: 최종 디자인\n\n마침내, 디자인 프로세스에서 정제된 모든 요소를 조합하여 세련되고 시각적으로 매력적인 웹사이트를 만들었습니다. 결과물에는 사용자 친화적인 내비게이션, 명확한 정보 구조, 그리고 초기 재디자인 단계에서 계획된 목표에 부합하는 효과적인 사용성이 포함되었습니다.\n\n<div class=\"content-ad\"></div>\n\n![image 11](/assets/img/2024-05-27-GoStorRedefiningtheE-commerceExperience_11.png)\n![image 12](/assets/img/2024-05-27-GoStorRedefiningtheE-commerceExperience_12.png)\n![image 13](/assets/img/2024-05-27-GoStorRedefiningtheE-commerceExperience_13.png)\n![image 14](/assets/img/2024-05-27-GoStorRedefiningtheE-commerceExperience_14.png)\n\n<div class=\"content-ad\"></div>\n\n![GoStor](/assets/img/2024-05-27-GoStorRedefiningtheE-commerceExperience_15.png)\n\n![GoStor](/assets/img/2024-05-27-GoStorRedefiningtheE-commerceExperience_16.png)\n\n최종 결론은, 홈 가전제품 소매에서의 GoStor의 혁신적인 접근은 모바일 앱과 웹사이트 개발을 통해 나타나며, 더 몰입적이고 고객 중심적인 쇼핑 경험으로의 패러다임 전환을 상징합니다. 전문 가전제품 존과 정교한 내비게이션과 같은 기능을 통해 전자상거래에서의 일반적인 문제를 해결하는 GoStor는 사용성을 향상시키는 동시에 통찰력 있는 의사결정과 쉬운 거래를 촉진하여 궁극적으로 온라인 가전제품 쇼핑의 풍경을 재정의합니다.\n\n만약 이 사례 연구가 유익하고 영감을 준다고 생각되면, 간단한 \"박수\" 를 부탁드립니다.\n\n<div class=\"content-ad\"></div>\n\n지원해 주셔서 감사합니다!\n","ogImage":{"url":"/assets/img/2024-05-27-GoStorRedefiningtheE-commerceExperience_0.png"},"coverImage":"/assets/img/2024-05-27-GoStorRedefiningtheE-commerceExperience_0.png","tag":["Tech"],"readingTime":5},{"title":"왜 많은 프로그래머들이 노코드 솔루션을 의심하는지","description":"","date":"2024-05-27 20:59","slug":"2024-05-27-WhyManyProgrammersAreWaryofNo-CodeSolutions","content":"\n\n## 프로그래밍\n\n<img src=\"/assets/img/2024-05-27-WhyManyProgrammersAreWaryofNo-CodeSolutions_0.png\" />\n\n그들은 TV 해설자들처럼 권위주의적인 거짓말을 하는 가짜 전문가가 아니라, 하루하루 열심히 열일하여 다양한 소프트웨어 기술을 결합하여 무언가를 이루는 실제 전문가들입니다. 그들은 이를 몇 년 동안 매일 하고 있습니다.\n\n노코드 도구가 잘 만들어졌다고 해도, 그것이 할 수 있는 것의 한계는 너무 얕아 우리가 할 역할이 없는 것처럼 느껴질 정도로 얕다고 말할 수는 없지만, 장난감인 것은 아닙니다.\n\n<div class=\"content-ad\"></div>\n\n위의 내용을 친근한 톤으로 한국어로 번역해 드리겠습니다:\n\n일자리가 노코드를 최대한 활용하는 것에 관련되어 있다면 프로그래머가 필요할 수도 있습니다. 노코드에 추가 모듈을 제공하는 것이 일자리에 관련된 경우, 역시 프로그래머가 필요할 수 있습니다. 그러나 이러한 상황들은 비교적 드물어 보입니다.\n\n노코드 도구를 만들 수 있는 프로그래머들은 동료 프로그래머들로부터 존경을 받을 만한 훌륭한 작업을 하고 있습니다.\n\n그러나 노코드 도구들은 아마추어를 위해 설계되었기 때문에 프로그래머들로서 사용자로서는 그다지 중요하지 않습니다. 중요하지 않다고 느껴지거나 상관이 없을지도 모르겠습니다.\n\n예를 들기는 어려운데, 노코드 도구가 구입하여 그대로 조립하고 팔다리를 움직여서 포즈를 취하는 건담 플라스틱 모델과 같다면, 모델을 형상화하거나 차고 키트라고 할 수 있는 것이라면, 우리 프로그래머로서의 일은 매우 다른 모양으로 무언가를 만들어내는 것이라고 할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n전문 조각가가 특정 반다이 건담 모델의 품질에 특별한 의견을 가질 필요가 없을 것 같고 별로 신경 쓰지 않을 것 같아요.\n\n또는 실제로 플라스틱 모델을 만드는 사람들일까요? 안 돼요. 제가 잘 알지 못하는 것들을 예시로 사용하는 것은 아예 좋지 않은 것 같아요.\n\n## 실제 예시\n\nExcel과 Google 스프레드시트는 복잡한 처리를 수행할 수 있어 비즈니스 응용 프로그램 플랫폼이라고 할 수 있어요. 원하는 대로 달성하기 위해 \"수식\"을 널리 사용하는 도구들은 완료될 때 이런 것을 고려할 수 있는 코드 필요 없는 도구로 간주될 수 있어요.\n\n<div class=\"content-ad\"></div>\n\n비 프로그래머들은 계산 공식이 복잡해서 계산이 느리거나 논리가 명확해야 할 때 어려움을 겪기도 하지만, 결국 그들이 다룰 수 있는 복잡성에는 한계가 있다고 느껴집니다.\n\n프로그래머들은 VBA나 Google 앱 스크립트를 사용하여 더 이해하기 쉬운 계산을 만들고, 공식을 만지지 않고도 복잡성을 숨길 수 있습니다.\n\n프로그램은 그것을 읽을 수 없는 사람들에겐 혼란스러울 수 있지만, 프로그램 코드는 공식보다 개선하거나 수정할 수 있는 사람들에게 더 쉬운 것입니다.\n\n노코드 유형의 공식을 사용하지 않고 프로그램을 작성하는 것이 더 나은 것입니다. 과거에는 \"코딩 없이\" 또는 \"코드를 줄인 상태로\" 처리를 할 수 있게 한 솔루션이 여러 번 등장했었죠, 엑셀이나 스프레드시트와 같은 것들이 말이죠.\n\n<div class=\"content-ad\"></div>\n\n프로그래머들은 노코드(또는 로우코드)의 한계를 잘 알고 있어요. 그래서 노코드는 많은 관심이나 흥미를 끌지 못하고, 그런 면에서 진지한 프로그래머일수록 더 부정적으로 느낄 것입니다.\n\n그냥 알려드릴게요, 엑셀과 스프레드시트 같은 것들은 노코드 도구로서 매우 높은 품질로 제작되었어요. 수식을 이용해서 많은 작업을 할 수 있지만, 뿐만 아니라 프로그램 코드로 더 정밀하게 제어할 수도 있고, 거의 제한 없이 개발을 진행할 수 있어요. 이것이 바로 궁극적인 노코드 도구이며, 노코드로 효율적이라고 말해지는 대부분의 작업은 이미 여기서도 수행할 수 있어요.\n\n노코드가 보다 보편화되더라도, 프로그래머에 대한 수요가 어떠한 방식으로든 줄지 않을 것이라고 생각해요.\n\n# 간단한 용어로 설명 🚀\n\n<div class=\"content-ad\"></div>\n\nIn Plain English 커뮤니티에 참여해 주셔서 감사합니다! 떠나시기 전에:\n\n- 작가에게 박수를 보내고 팔로우해주세요 👏\n- 팔로우하기: X | LinkedIn | YouTube | Discord | Newsletter\n- 다른 플랫폼 방문하기: Stackademic | CoFeed | Venture | Cubed\n- 알고리즘 콘텐츠로 고생하시는 블로깅 플랫폼에 지친 적이 있나요? Differ를 한번 시도해보세요!\n- 더 많은 콘텐츠는 PlainEnglish.io에서 확인하세요.","ogImage":{"url":"/assets/img/2024-05-27-WhyManyProgrammersAreWaryofNo-CodeSolutions_0.png"},"coverImage":"/assets/img/2024-05-27-WhyManyProgrammersAreWaryofNo-CodeSolutions_0.png","tag":["Tech"],"readingTime":3},{"title":"외계인의 개입이 지구의 평화와 번영을 위해 필요할까요","description":"","date":"2024-05-27 20:58","slug":"2024-05-27-IsExtraterrestrialInterventionNeededforPeaceandProsperityonEarth","content":"\n\n![2024-05-27-IsExtraterrestrialInterventionNeededforPeaceandProsperityonEarth_0.png](/assets/img/2024-05-27-IsExtraterrestrialInterventionNeededforPeaceandProsperityonEarth_0.png)\n\n요즘 나의 팟캐스트 인터뷰에서, 나는 발전된 외계 행성에 대한 발견이 인류에게 가져올 수 있는 엄청난 이점들을 강조했습니다. 만약 138억 년 동안 우리 은하의 밀키웨이 은하나 그 이상에서 나타난 가장 풍부한 문명들을 “적자생존”이 선택했다면, 우리는 우주 이웃에 있는 가장 지혜로운 주민들과 먼저 마주할 가능성이 높습니다. 그들은 수십억 년 단위의 시간 경과에 따른 장수와, 수천 년권 규모의 여행을 담당할 수 있을 것입니다. 비교해보면 태양에서 가장 먼 행성 넙튠까지의 거리는 0.00048 광년에 불과합니다.\n\n인류는 지구에 탄생한 지 단 3억년, 현대 과학과 기술은 겨우 0.0000001 억년 전에 탄생했기 때문에 외계 메세지와의 만남은 우리가 마스터하지 못한 새로운 과학과 기술의 측면에 대해 교육을 받을 수 있습니다. 이는 또한 우리의 정치적 우선순위를 지구 표면의 영토 분쟁에서 우주 간 탐험으로 바꿀 수 있을 것입니다. 거대한 영토가 존재하고, 우주적 규칙의 뜻깊은 장면이 벌어지는 무한대한 우주 공간에.\n\n우리가 배우는 교훈에 주목한다면, 우리는 전통적인 종교들이 기도했던 평화와 발전의 메시아적 메시지를 들을 수도 있을지 모릅니다.\n\n나는 내가 표현한 희망이 시끄러운 비평가들의 소음으로 잃어버렸다고 생각했었지만, 기쁜 놀라움에도 독자들에 의해 반항되고 있다는 것을 알게 되었습니다. 가장 최근의 증언은 저에게 받은 편지 형태로 이곳은 매사추세츠보다 12시간 앞선 시간대에서 왔습니다.\n\n<div class=\"content-ad\"></div>\n\n\"안녕하세요, Avi Loeb 교수님,\n\n경희대학교 시스템 대표로 여쭤봅니다. 새롭게 성립된 Advanced Studies for Holistic Engagement (ASHE) 프로그램에서 저희와 함께 Eminent Scholar로 참여해주시기를 초대하게 되어 기쁩니다. 이 프로그램은 전 세계적인 환경 파괴부터 사회 정치적 격변까지 진행중인 다양한 위기 상황에 대응하기 위해 설립되었으며, 다양한 학문을 통합하고 리더십을 육성함으로써 보다 지속 가능하고 조화로운 미래를 위해 이 사안에 대처하고자 합니다.\n\nASHE는 현재 시대적 요구에 응하여 설립된 것으로, 교육, 연구 및 행동에 대한 변혁적인 플랫폼 역할을 합니다. 이 프로그램은 인류, 우주 및 모든 생명의 상호연결성을 철저히 받아들이는 평화와 번영의 새로운 글로벌 패러다임을 육성하는 것을 목표로 삼고 있습니다. ASHE는 과학, 철학, 인문학, 정치, 경제, 사회 및 문화를 통합하여 전통적인 학문적 경계를 초월합니다. 이 종합적 교육과정은 세계 시민들을 이 지적 탐구에 참여시키는 데 그치지 않고, 미래에 영향력 있는 리더로 발전시키는 것에 의도되어 있습니다…\n\n당신의 Galileo Project의 리더십은 특히 지구와 그 주변에서 외계지능 또는 기술의 징후를 탐색하는 뛰어난 모험과 Oumuamua나 UAP와 같은 이례적 물체에 대한 노력 등이 저희의 비전에 큰 영향을 주었습니다. 이러한 노력들은 저희 ASHE 프로그램에 매우 매력적입니다. 이것은 전 세계의 학생과 전문가들에게 새로운 시야를 열어줄 것으로 기대하며, 주류 과학에 도전하고 알려지지 않은 영역으로 진출하고자 하는 많은 사람들에게 희망을 줄 것입니다.\"\n\n<div class=\"content-ad\"></div>\n\n귀하의 탁월한 기여를 인정하며, “다음 프론티어: 외계 생명과 별간 물체 탐험”에 초점을 맞춘 몇 가지 강의와 토론을 진행해 주실 수 있다면 우리는 매우 기쁠 것입니다.\n\n가능한 한 빨리 한국으로 오신다면 우리는 엄청난 기대 속에 여러분을 환영할 준비가 되어 있습니다 ... 로에브 교수님, 여러분의 참여가 ASHE의 비전을 실현하는 데 중요한 역할을 할 것이라 믿고 있습니다… 이 기회를 검토해 주셔서 감사드립니다. 여러분의 긍정적인 회신과 ASHE 커뮤니티에 환영받는 날을 손꼽아 기다립니다.\n\n진심으로, \n\n김원수\n\n<div class=\"content-ad\"></div>\n\n글로벌 미래 문명 학회 교수/위원장 \n\n경희대학교\n\n전 유엔 부사무총장\"\n\n편지는 경희대학교 외교부 윤행교수님께서 집으로 전달해 주셨어요. 윤행 교수님은 언어학 교수이신데, 제 연구와 그의 학문에 미치는 인공지능과 대규모 언어 모델의 영향에 대해 흥미로운 대화를 나누었어요.\n\n<div class=\"content-ad\"></div>\n\n초대장 내용에 깊은 감동을 받아서 다 내심으로 받아들였어. 미래를 위한 레이저 비전을 공유하는 다른 사람들을 알게 되어서 희망을 얻었어. 경희대학교가 우리 문명을 더 높은 단계로 나아가게 할 수 있다는 것이란 것이, 만약 우주 외계인을 만나게 되었을 때 우리 자신의 지성에 자랑스러워할 수 있게 해줄 거야. 이것이 기본적인 질문을 던져. 세상에 평화와 번영을 이루기 위해 정말 외계인 개입이 필요할까? 한국을 방문한 뒤에 이 질문에 대한 대답을 하고 싶어!\n\n작가 소개\n\n![link](/assets/img/2024-05-27-IsExtraterrestrialInterventionNeededforPeaceandProsperityonEarth_1.png)\n\n아비 로에브는 갈릴레오 프로젝트의 수장이자 할바드대학교의 설립 교수로서 블랙홀 이니셔티브의 이사, 할바드-스미스슨 재야 천문물리학 센터 이론 및 계산 이론의 소장이며 할바드대학교 천문학 부에서 전 부의장(2011–2020)을 역임했어. 그는 전 대통령 과학기술자문위원회의 전 구성원이자 국가과학원 물리 및 천문학 이사회 전 부의장이기도 해. 2021년에 출간된 베스트셀러 “타협지점: 지구 이외의 지적 생명 첫 번째 신호”의 저자이자, “우주에서의 삶” 교재 공저자이기도 해. 2023년 8월 발간된 새 책 ‘별간’은.","ogImage":{"url":"/assets/img/2024-05-27-IsExtraterrestrialInterventionNeededforPeaceandProsperityonEarth_0.png"},"coverImage":"/assets/img/2024-05-27-IsExtraterrestrialInterventionNeededforPeaceandProsperityonEarth_0.png","tag":["Tech"],"readingTime":3},{"title":"이 어려운 진실을 받아들이면 당신의 현재 얕은 명상 실천이 살려질지도 몰라요","description":"","date":"2024-05-27 20:57","slug":"2024-05-27-AcceptingThisDifficultTruthMightRescueYourCurrentlyShallowPracticeOfMindfulness","content":"\n\n![AccepingDifficultTruth](/assets/img/2024-05-27-AcceptingThisDifficultTruthMightRescueYourCurrentlyShallowPracticeOfMindfulness_0.png)\n\n부처님이 숨쉬는 것에 대한 마음의 명상을 설명할 때, 그것을 '마음이 물들 수 있는 영광스러운 거처'라고 부르십니다. 이것은 바로 우리를 길의 끝까지 안내할 수 있는 것입니다.\n\n그러나 우리가 시도해 보면, 우리의 마음은 금방 지루해집니다. 그들은 쉽게 산만해집니다. 아니면 우리는 잠들어버립니다.\n\n왜 그럴까요? 왜 우리의 의지가 충분히 강한데도 폭풍우를 타고 파도를 탈 수 없는 건가요?\n\n<div class=\"content-ad\"></div>\n\n우리는 확실히 우리의 주의력을 연습할 수 있어요.\n\n우리는 우리가 집중하는 대상과 마찬가지로 우리의 동기에 대해 주의를 기울일 수 있고, 순간마다 개선할 수 있어요.\n\n하지만 이것으로는 답이 되지 않아요: 왜 마음이 가만히 있기를 거부하는 걸까요?\n\n## 저는 최근 하루 종일 명상을 해보았어요.\n\n<div class=\"content-ad\"></div>\n\n일상 활동을 하면서도 끊임없이 생각이 이어집니다. 어느 순간 내가 앞문을 나서 밖으로 나가서 오후 바람을 마시며 멈추어 섰습니다. 외부와 내부의 정적 속에서 완전히 휴식 중이었습니다.\n\n머릿속에는 이것저것을 생각할 이유가 없었습니다. 그냥 만족했고, 행복했으며, 시간과 공간이 중요하지 않은 곳에 머무르는 것으로 충분했었습니다.\n\n흥미롭기 보다는 흥미를 느끼고 싶지 않았습니다. 지적일 필요도 없었고, 심지어 세상에 유용할 필요도 없었습니다.\n\n그냥 있을 뿐이었습니다. 그리고 집중할 수 있었습니다! 제가 상상했던 것보다 더 깊게 파고들었습니다.\n\n<div class=\"content-ad\"></div>\n\n그 경험이 잠시에 불과했지만, 깊은 깨달음을 주었어요.\n\n우리가 끊임없이 순간적인 세상에 마음을 사로잡히게 한다면, 그것을 넘어서는 곳으로 닿을 수 있는 적응력이 거의 없어요 - 영원한 영역으로.\n\n느림보잡으로 시간을 가져가야 해요.\n\n누군가 되려고 하는 필요성이나 무언가를 이루려는 욕구를 놓아야 해요.\n\n<div class=\"content-ad\"></div>\n\n우리는 온전하고 부드러운 정원일을 수행하는 데 망자처럼 도구와 기계총을 사용하는 억달포처럼 보이죠.\n\n마음의 도구는 위대해. 중요한 목적을 가지고 있어.\n\n하지만 딱 5분만이라도, 그것을 완전히 내려놓고 항상 도구에 의존하는 대신에 내면에서 더 강해질 수 있도록 배워볼 수 있을까?\n\n## 새로운 종류의 흥분을 발견한다면에 한해서만요.\n\n<div class=\"content-ad\"></div>\n\n저는 미래에 팝컬처나 현대 문화와 연관이 없는 존재가 되기를 진심으로 바랍니다.\n\n지루함의 숭고한 상징을 선택하고 싶습니다.\n\n어떤 대상에든 마음이 편히 쉴 수 있는 마음을 원합니다. 그 대상을 완전히 알기 때문에 자아적인 고뇌의 구멍을 파내지 않아도 되도록요 (비유적으로, 아마도 실제로도).\n\n그저 마음만으로 이뤄진 마음의 안락함 - \"내것\"이 아닌 - 이 최적으로 활용될 수 있는 유일한 형태입니다.\n\n<div class=\"content-ad\"></div>\n\n나는 그걸 선택해! 다른 사람들과 관련시키기 위해 내 마음 속에 얼마나 많은 쓰레기를 쑤셔 넣을 수 있는지에 따라 내 가치를 결정하는 것을 선택하지 않아. \n\n많은 사람들이 나를 평가할 것이다. 그들은 내 삶이 실패인 것으로 말할 것이다: 결혼도 없고, 자녀도 없고, 재산도 없고, 자동차도 없고, 그리고 넓은 경력도 없다고.\n\n하지만 나는 그들이 꿈조차 못 꿀 것을 가지게 될 것이다.\n\n진리, 아름다움, 그리고 신성성으로 바로 통하는 확고하고 선명한 포털이 있을 것이다. 그것은 너무 안정적이고 명확해서 다시는 다른 것을 선택하고 싶어하지 않을 것이다.\n\n<div class=\"content-ad\"></div>\n\n이게 바로 우리가 물질 세계에서 찾아야 할 것이 아닌가요?","ogImage":{"url":"/assets/img/2024-05-27-AcceptingThisDifficultTruthMightRescueYourCurrentlyShallowPracticeOfMindfulness_0.png"},"coverImage":"/assets/img/2024-05-27-AcceptingThisDifficultTruthMightRescueYourCurrentlyShallowPracticeOfMindfulness_0.png","tag":["Tech"],"readingTime":2},{"title":"TV 뉴스의 미래","description":"","date":"2024-05-27 20:55","slug":"2024-05-27-TheFutureofTVNews","content":"\n\n![2024-05-27-TheFutureofTVNews_0](/assets/img/2024-05-27-TheFutureofTVNews_0.png)\n\n여러분은 TV 뉴스의 미래를 보고 있습니다.\n\n위의 이야기는 샌프란시스코에 위치한 CBS 뉴스 O&O인 KPIX의 기자 인 이타이 홋에 의해 진행되었습니다. 그 전에 그는 로스앤젤레스의 Spectrum News 1에서 기자로 일했습니다.\n\n대다수 TV 뉴스 기자와 달리 크루와 큰 장비와 함께 일하지 않고 신문 기자처럼 혼자서 일합니다. 그러나 연필과 메모장을 가지고 다니는 대신 아이폰을 들고 다닙니다.\n\n<div class=\"content-ad\"></div>\n\n위에서 보고 계신 이야기는 그가 iPhone만 가지고 만들어낸 것입니다. 그는 이야기를 찾아보았고, 보도했고, 촬영하고, 대본을 작성했으며, 편집하고 제작까지 했습니다 - 그리고 대부분을 하루 동안에 거쳤습니다. 끝에서는 픽업을 하기도 했습니다.\n\n이 이야기(그리고 그가 만든 모든 이야기)을 강력하게 만드는 것은 iPhone 그 자체가 아니라, 오히려 이야기가 어떻게 구성되었는지입니다. 이는 대부분의 TV 뉴스 이야기가 구조화된 방식과 다릅니다. 기자가 이야기에 나오지 않으며, 앉아서 인터뷰도 하지 않고, ‘거리의 남자’ 인터뷰도 없고, B롤도 없습니다.\n\n이것은 TV 뉴스 이야기를 전달하는 다른 방식입니다. 그는 할리우드 스토리텔링의 최상의 요소를 취하고 그것들을 훌륭한 저널리즘에 결합시킵니다 - 넷플릭스가 뉴스와 만남하고 있는 거죠. 이러한 방식으로 오랜 시간을 근무한 끝에, 우리는 이러한 유형의 뉴스 스토리텔링이 청중과 매우 깊은 이야기 참여를 만든다는 것을 발견했습니다. 우리의 주된 관심사는 우리가 '관객 경험'이라고 부르는 것에 있습니다. 우리는 관객이 이야기에 매우 기본적이고 감정적인 수준에서 연결하길 원합니다 - 우리는 이야기에 대한 관객의 몰입을 찾습니다.\n\n뉴스 산업은 위기에 처해 있습니다. 지난 10년 동안 2400개 이상의 지역 신문이 폐간되었습니다. NBC 나이트리 뉴스가 매일 500만 시청자를 유치하지만, 3억 4천만 인구의 국가에서는 대부분의 사람들이 시청하지 않고 있습니다. 그들이 시청하는 것은 무엇일까요? 넷플릭스입니다.\n\n<div class=\"content-ad\"></div>\n\n넷플릭스에는 2억 7천만 명의 유로 구독자가 있어요. NBC Nightly News는 무료로 시청할 수 있어요.\n\n사람들은 넷플릭스 시리즈를 연일 시청하곤 해요. 그 이유가 뭘까요?\n\n넷플릭스는 관객들을 사로잡는다는 거죠. 집중력을 요구해요. 깊은 집중력이 필요해요. TV 뉴스는 현재의 방식대로는 그렇지 않다고 해도, 그렇게 할 수 있다는 거죠.\n\n다른 방식으로 콘텐츠를 전달한다는 거예요. 캐릭터 중심으로, 이야기의 전개와 해결이 있는 방식으로 말이죠. 마치 '브레이킹 배드'나 '소프라노스', '게임 오브 스론즈'처럼 말이에요.\n\n<div class=\"content-ad\"></div>\n\n다행히 이타이는 홀로가 아닙니다. 우리는 이 방식으로 일할 수 있는 1,100명 이상의 Spectrum News 기자들을 훈련시키고 투입했습니다. 현재 CBS 뉴스와 협력하여 그들의 기자들을 훈련하는 과정에 있습니다. 우리는 지난 35년간 전 세계에서 이를 실천해 왔습니다.\n\n샌프란시스코 KPIX의 기자인 킷 도의 이야기 하나를 들어보세요. 이야기에 즉각 몰입하고 캐릭터에 공감하게 되지만, 최상의 품질의 저널리즘을 제공합니다.\n\n뉴스 산업이 살아남기 위해 기능하는 민주주의는 잘 알린 대중에 달려있다면, 시청자가 실제로 보고 싶어하는 뉴스를 전달해야 합니다. 20초마다 '긴급속보'를 보여주는 것으로는 이를 이룰 수 없습니다. 좋고 흥미로운 이야기를 만드는 것입니다.\n\n나에게 TV 뉴스의 미래가 여기에 있다고 생각합니다. 그리고 지금 진행 중입니다.","ogImage":{"url":"/assets/img/2024-05-27-TheFutureofTVNews_0.png"},"coverImage":"/assets/img/2024-05-27-TheFutureofTVNews_0.png","tag":["Tech"],"readingTime":2},{"title":"파디와 함께 걷기","description":"","date":"2024-05-27 20:54","slug":"2024-05-27-WalkingwiththePardhis","content":"\n\n![Walking with the Pardhis](/assets/img/2024-05-27-WalkingwiththePardhis_0.png)\n\n최근에 매드히아 프라데시 주의 판나에서 Shivang Mehta's Nature Wanderers 팀이 주최한 Wild Clicks 2024 사진 대회에 참여하여 2위를 차지하게 되어서 특별한 기회를 누렸습니다. 다른 대회나 이전 버전의 Wild Clicks와 달리 이번에는 특별했습니다. 심사위원이 대회에서 최고의 사진을 선정하는 대신에, 우리 참가자들은 \"판나의 이야기\"라는 사진 에세이를 만들어낼 능력으로 심사를 받았습니다. 50명의 참가자가 모두 동일한 4일 동안 판나의 이야기를 촬영, 편집하고 표현하도록 했기 때문에 이는 독특한 도전이었습니다. 인도의 야생동물 사진 촬영 문화는 인스타그램에 눈에 띄는 이미지를 게시하고 좋아요를 받는 것이어야 하는데, 이번에는 연구와 준비가 관건이었습니다.\n\n판나의 역사와 성공에 대해 읽으면서 빠르게 깨달았습니다. 판나의 이야기에는 파르디 공동체 - 2009년 판나 숲에서 호랑이의 멸종에 주요한 요인으로 지목된 전통 사냥꾼 공동체 -도 포함되어야 한다는 것입니다. 반면, 파르디들을 위한 숲 관리부의 재활 노력은 마지막 10년 동안 숲에서 호랑이가 많은 수로 회복되는 주요 이유로 환영받고 있습니다.\n\n대회가 시작되자마자 일부 참가자들은 계획된 활동 사이의 여유 시간을 이용하여 파르디 공동체를 방문하는 이야기를 썼습니다. 우리는 NGO가 주도하는 \"파르디들과 함께 걷기\"라는 프로그램에 참여했습니다. 이 프로그램은 공동체 활동의 일환으로 운영되고 있습니다. 이 아이디어는 실제로 파르디 공동체 구성원들과 함께 숲을 걸어가며 그들의 과거와 현재에 대해 배울 수 있다는 것이었습니다. 허가 문제로 숲으로 들어갈 수 없었지만, 마을 길을 따라 그들과 상호작용하며 함께 걸을 수 있었습니다.\n\n<div class=\"content-ad\"></div>\n\n![WalkingwiththePardhis_1.png](/assets/img/2024-05-27-WalkingwiththePardhis_1.png)\n\n그들은 사냥 시절 동안의 삶에 대해 통찰력을 제공해주었습니다. 새, 동물, 심지어 호랑이를 포획하기 위해 함정을 설치하는 다양한 방법에 대해 이야기했습니다. 먹잇감을 유혹하기 위해 새 울음소리를 흉내내는 방법을 보여주었습니다. Tendu 나무에서 직접 만든 휘슬을 사용하고 그 위에 있는 정교한 조각들을 보여주었습니다.\n\n그러나 파르디를 단순히 사냥꾼으로만 보고 호랑이 멸종의 주된 이유로만 생각하는 것은 편협한 시각일 것입니다. 사냥은 더 나은 생존 환경을 위한 필수적이고 필요한 활동이었습니다. 그들은 숲의 자녀들이었기 때문에 숲에서 살아야 했습니다. 사냥 물을 잡을 무게와 어떤 어려움을 겪었는지 이야기했습니다. 그들은 사냥 결과 성공하지 않았을 때 몇 일 동안 음식을 먹지 못했던 경험을 공유했습니다. 먹을 수 있는 새의 울음소리만 흉내낼 수 있게 어떻게 교육받았는지에 대해 이야기했습니다. 그들은 도시의 부자들이 현대화된 세계에서 생존하는 데 도움이 되는 호랑이 가죽에 25000루피라는 적은 돈을 지불했다는 점에 대해 언급했습니다.\n\n병에 걸린 파르디가 우리에게 이야기할 때 그들이 마주한 어려움에 대해 이야기했습니다. 그들은 사냥꾼으로 인식되어 범행자로 여겨지고 숲 관리국에 체포되어 수감되기도 했다고 말했습니다. 이로 인해 숲 관리국 직원들을 두려워해 숲에서 그들의 차량을 보면 도망쳤다는 얘기를 했습니다. 재정비 노력 이전에도, 그들의 커뮤니티는 자녀들을 위한 더 나은 삶을 위한 방법, 계속해서 도망치지 않고 자녀들을 교육시키고 싶다는 이야기를 나누었습니다.\n\n<div class=\"content-ad\"></div>\n\n<img src=\"/assets/img/2024-05-27-WalkingwiththePardhis_2.png\" />\n\n크리슈나무르티 선생님이 오신 후에 숲 관리부의 태도가 변했다고 합니다. 그는 파디족과의 대화를 이끌고 회생에 더 집중하며 그들이 사냥을 그만두고 지역사회를 돕는 데 무엇을 할 수 있는지에 중점을 뒀습니다. 그는 호랑이를 보호해야 한다는 필요성을 가르치고, 그들의 자녀들을 교육받을 수 있는 학교를 설립하는 데 도움을 주었습니다. 파디족의 형제인 보틀 파디는 숲 관리관들과 함께 다른 부족 구성원들을 설득해 이것이 지역사회에 대한 긍정적인 전진 방향이라고 확신할 수 있도록 도왔습니다. 이 회생 노력으로 인해 파디 어린이들이 10학년과 12학년 시험에 합격했습니다. 파디족 중에서는 파나 국립공원 가이드가 된 최초의 여성인 리즈나 파디도 있습니다. 우리가 만난 많은 어린이들은 자라면 가이드가 되고 싶다고 이야기했습니다. 대화는 사냥꾼들이 숲의 수호자가 되도록 돕습니다.\n\n보틀은 숲을 떠나는 가장 큰 어려움이 음식을 위해 육류를 사냥하는 욕구를 버리는 것이었다고 말했습니다. 그는 처음 한 달이 얼마나 힘들었는지 우리에게 이야기했지만, 결국 그들은 가족을 위해 식사 걱정을 안 해도 된다는 것에 감사해하고 있습니다. 그들은 만약 간디그램의 발티에서의 삶이 힘들어도, 숲에서 살던 것이 훨씬 더 혹독한 경험이었다고 말합니다.\n\n우리가 현재 거주하고 있는 파디곤들이 있는 간디그램을 방문했을 때, 우리는 마드라 프라데시의 가혀운 여름 태양 속에서 불편해하며 활발하고 환영받는 사람들의 모임을 발견했습니다. 그들의 언어가 구자라티어와 라자스탄어 기원의 혼합어이며, 우리와 대화할 때 정말 즐거워 했습니다.\n\n<div class=\"content-ad\"></div>\n\n파르디 사람들은 어려운 삶을 살아왔고, 더 어려운 재활을 겪어왔습니다. 과거에 대한 편견이 여전히 남아있지만, 그들이 과거의 사냥 방식을 포기하기 위해 얼마나 헌신적인지 알 수 있습니다. 자녀들이 교육을 받는 것을 보는 것은 그들에게 큰 축복이었고 부모님의 눈에는 자랑스러움이 느껴집니다. 아직 일자리와 생계가 안정적이지 않은 사람들도 있지만, 그들이 이룬 성과가 미래에 긍정적인 영향을 미칠 것을 희망합니다.","ogImage":{"url":"/assets/img/2024-05-27-WalkingwiththePardhis_0.png"},"coverImage":"/assets/img/2024-05-27-WalkingwiththePardhis_0.png","tag":["Tech"],"readingTime":3},{"title":"기후 변화에 대해서 걱정하지 마세요","description":"","date":"2024-05-27 20:53","slug":"2024-05-27-DontWorryAboutClimateChange","content":"\n\n![이미지](/assets/img/2024-05-27-DontWorryAboutClimateChange_0.png)\n\n아름다운 밤 하늘의 별들을 보면 무수히 많은 흰빛 반짝이는 별들이 더는 존재하지 않을 수도 있음을 알게 될 거예요. 보이는 밤하늘은 수백만 년 전에 찍혀 있고, 빛을 내던 별들은 더 이상 존재하지 않을 수도 있어요. 환경을 고치려는 우리의 고민은 마치 그런 거나 마찬가지예요—그저 환상뿐이에요. 환경에 관한 진실은 수백만 년 동안 만들어진 것으로, 우리가 완전히 통제할 수 없는 것이죠.\n\n하지만 우리는 거만한 작은 먼지 조각들이에요. 우리는 우리의 사고와 과학으로 모든 것을 고칠 수 있다고 생각하는데요. 하지만 우주의 시간 규모와 우리 손에 닿지 않는 힘들을 잊어버린답니다. 물론 도움을 주려고 노력하는 건 나쁘지 않아요. 하지만 몇 개의 캔을 재활용하거나 항공기를 더 적게 타지 않는다고 해서 문제가 해결되지는 않겠죠. 좀 더 설명해보겠습니다.\n\n우리가 처한 문제는 화석 연료라고 해요. 네, 그 검은 석유는 오랜 세월 동안 쌓인 태양 에너지의 높은 농도의 힘을 지니고 있어요. 이것은 우리에게 저렴한 초능력 에너지뿐만 아니라, 우리 사회의 기둥이자 건조물인 플라스틱과 석유 화학을 만들어주기도 해요. 다시 말해, 우리는 석유로 만들어진 존재랍니다.\n\n<div class=\"content-ad\"></div>\n\n만약 여러분 중에 베이비 붐 세대 분들이 계시다면, 많은 분들이 석유 때문에 여기 있을 거에요. 화석 연료 시대가 없었다면, 아마도 저는 이 글을 쓰지 않았을 겁니다. 석유는 인류가 지난 어려움과 장애물들을 모두 넘어서게 해 주었어요. 의학, 의료기구, 특히 풍부한 음식을 제공했죠. 풍부한 음식이 없었다면, 우리가 몇 백만 명에서 80억 명으로 짧은 시간에 증가할 수 있는 적정성조차 없었을 겁니다.\n\n지구 온난화 때문에 벌어지는 홍수, 가뭄, 격렬한 폭풍, 고온, 그리고 해수면 상승 같은 것들은 이미 우리가 목격하고 있는 현시점입니다. 이것에 대해 우리 둘 다 아무것도 할 수 없어요. 아무도 석유 사용을 그만두지 않을 거에요. 그 이유는 간단해요. 우리가 할 수 없기 때문입니다.\n\n인류는 계속해서 석유를 소비할 것이고, 자본주의 성장 모델에 따라서 우리는 가속화된 속도로 소비하고 있어요. 세상에 석유 소비를 그만하라고 요청하는 건 마치 숨쉬기를 그만하려고 하는 것과 같아요. 그냥 한번 시도해보세요.\n\n만약 기적적으로 다음 달에 석유 연소를 중단할 수 있다고 가정해봅시다. 지구는 여전히 뜨거워질 거에요. 이미 이 과정은 출발해서 그저 전진 중이에요. 사실 우리가 석유를 빨리 소비한다면 오히려 좋은 일일 수도 있어요. 왜냐하면 석유가 곧 고갈될 것이기 때문에요.\n\n<div class=\"content-ad\"></div>\n\n소스에 따르면 석유 보유량이 약 47 년 남아 있습니다. 내일이죠! 우리는 미래 세대를 위해 저축하지 않고 있기 때문에 석유 공급은 급격히 줄어들 것이고, 남은 양은 천문학적인 가격이 들 것입니다. 초 부자만이 지금 지구상의 대부분의 사람들이 즐기는 것을 즐길 수 있을 것입니다. 이는 더욱 흥미로운 일이 발생할 것입니다 - 세계적으로 인구가 감소할 것임을 의미합니다.\n\n지구상의 대부분의 국가들이 이미 인구 성장이 제로에 가까운 상태에 있습니다. 네, 오늘날의 수치를 달성하기 위해 가족당 다섯 명의 평균 자녀를 둔 것이었죠; 오늘은 대체 성장률 이하로 떨어져 있습니다.\n\n우리가 지구를 파괴할 것이라고 생각한다면, 한 번 다시 생각해보세요. 우리는 행성을 파괴할 것이 아니라 우리 자신과 우리가 이 행성 표면에 쉽게 존재할 수 있게 해준 서식지 대부분을 파괴할 것입니다.\n\n하지만 우리가 우리 자신을 쉽게 파괴하는 것으로 생각하지는 않습니다. 변화가 있을 것이지요, 왜냐하면 우리의 현재 사회는 이상적인 상황입니다. 우리의 성장과 확장을 그래프로 나타내 보면, 석유 시대를 맞이하면서 비정상적인 급상승이 있습니다. 그것은 우리가 시작 지점으로 급락하는 것을 따르게 될 것입니다. 그리고 우리는 가진 소수 자원으로 버티기 위해 겸손하게 살아가려고 할 것입니다. 삽과 곡괭이를 가져와서 파기 시작해봅시다. 삶이 아주 다르게 될 것입니다.\n\n<div class=\"content-ad\"></div>\n\n아름다운 기회의 순간을 지구에서 즐겨보세요. 우리가 만든 놀라운 것들을 즐기며 행복을 누리세요, 왜냐하면 그것들은 오래 가지 않을 것이기 때문입니다. 인생은 너무 짧아서 불행해져서는 안 됩니다. 즐겁고 친구들과 함께 즐기세요. 죄책감에서 좋은 것은 얻을 수 없습니다.\n\n매월 5달러에 Medium을 구독하세요! 모든 기사와 기타 기능에 액세스하세요. Medium에 글을 쓰고 공개하여 몇 달러를 벌어보세요!","ogImage":{"url":"/assets/img/2024-05-27-DontWorryAboutClimateChange_0.png"},"coverImage":"/assets/img/2024-05-27-DontWorryAboutClimateChange_0.png","tag":["Tech"],"readingTime":3}],"page":"1","totalPageCount":48,"totalPageGroupCount":3,"lastPageGroup":20,"currentPageGroup":0},"__N_SSG":true}