{"pageProps":{"posts":[{"title":"양자 컴퓨터에 대해 알면 안 되는 것들","description":"","date":"2024-05-27 20:20","slug":"2024-05-27-WhatYouShouldntKnowAboutQuantumComputers","content":"\n\n![book cover](/assets/img/2024-05-27-WhatYouShouldntKnowAboutQuantumComputers_0.png)\n\n이 책은 무료입니다! (기술적으로는 CC BY-NC-ND 4.0이며, 교육 목적으로 필요에 따라 재생산할 수 있습니다.)\n\nScott Aaronson이 쓴 서문이 포함된 PDF를 이 링크에서 다운로드할 수 있습니다.\n\n실제 복사본이 필요하다면, 아마존에서 What You Shouldn’t Know About Quantum Computers를 구입할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n아래는 각 챕터의 링크로 Medium 게시물이 있습니다.","ogImage":{"url":"/assets/img/2024-05-27-WhatYouShouldntKnowAboutQuantumComputers_0.png"},"coverImage":"/assets/img/2024-05-27-WhatYouShouldntKnowAboutQuantumComputers_0.png","tag":["Tech"],"readingTime":1},{"title":"시의 여운","description":"","date":"2024-05-27 20:19","slug":"2024-05-27-TheAftertasteofPoetry","content":"\n\n## 사색\n\n![image description](/assets/img/2024-05-27-TheAftertasteofPoetry_0.png)\n\n해바라기, 입맞춤, 보라색 풀의 칼날 속에서 길을 잃을 때가 있어요.\n풀어지는 밤이 투명한 낮의 또 다른 버전인지\n의문이 들어요.\n\n손끝 사이로 부드럽게 스며드는 그 아름다움을 느껴본 적 있나요?\n여닫이 없는 달빛과 순백의 방울처럼\n시를 떠올리게 하는 것,\n볶음과 볶음요리처럼,\n또는 주름지게 접힌 침대 시트와 접힌 이불처럼\n흠뻑 젖은 음절들의 고연안냄새가\n풀어져 건조되기를 기다린다는 것,\n얽힌 주름들처럼요.\n\n<div class=\"content-ad\"></div>\n\n누구나 더 이상 사랑에 빠지나요?\n나는 사랑을 단단한 가지 위에 앉아 있는 연약한 말로 상상해요,\n숯빛 구름의 가지들 사이,\n굳어진 갑옷의 미세한 틈,\n휜강철로 만들어진 방어구 속,\n그리고 그 유연하게 갇힌 회양목은 그늘을 제공해요\n평화로운 빛 아래 느껴지는\n잿빛 별과 백금 달의 빛 중에서.\n나는 다시 달과 나 자신을 믿어보고 싶어요.\n\n밤은 시의 향기로 맡아져요,\n테킬라와 감싸안은 상완,\n폭발적인 실크 같은 술 취한 원자들\n그리고 샌달우드 향이 느껴져요,\n나의 수면 부족한 사색이\n공상적인 손가락 사이로 서서히 스며들어요,\n또 하나의 맛을 느끼기 위해 가까이 다가가는 거죠.\n\n© Connie Song 2024. 저작권 소유.","ogImage":{"url":"/assets/img/2024-05-27-TheAftertasteofPoetry_0.png"},"coverImage":"/assets/img/2024-05-27-TheAftertasteofPoetry_0.png","tag":["Tech"],"readingTime":1},{"title":"아무것도 없이 무언가를 얻는 방법","description":"","date":"2024-05-27 20:18","slug":"2024-05-27-SomethingforNothing","content":"\n\n`<img src=\"/assets/img/2024-05-27-SomethingforNothing_0.png\" />`\n\n이야기는 원래 2014년에 The Sleeper’s Almanac no. 9에서 발표되었습니다.\n\n제노비는 제노와 저의 형 제레미가 서로 다소 소원퇴폐 후 수년만에 다시 가깝게 지냈던 19~20세 때였습니다. 이 기간동안 우리는 미학적 사상에 사로잡힌 채 어지러운 경계에 서 있었습니다. 이는 제 가족이 수년간 그것에 얼굴을 만들었던 후에 붕괴하고 있던 날개 진 든 Lower Templestowe의 황야에서 발생한 일이었습니다. 중심은 더 이상 유지되지 않았고, 우리는 궁극적으로 전자처럼 튕겨나간 것처럼, 뇌를 부착할 새로운 정신핵을 찾는 작은 전하 입자들이었습니다.\n\n당시 우리의 상태를 이해하려면, 뉴튼존 가문 문화에 대해 알아야 합니다. 우리는 —였습니다— 건강한 지성적 자신감을 자랑하는 가족이었으므로 사실 제 두 형제가 자랄 때, 매일 아침 식사용 시리얼에 약간의 자만함을 받았습니다. 우리는 특별했고, 그 증거는 유전자에 있었습니다. 우리에겐 가끔 방문하는 왕족처럼 들어오면서 Chanel no. 5 냄새와 명성의 흔적을 남기는 사랑스러운 '리비'가 있었을 뿐만 아니라, 책장 위에는 Einstein과의 편지 교환이 담긴 우리 曾祖父의 책이 있었습니다. 하나님이 사실 주사위로 놀았는지에 관한, 이야기한 중대한 문제들을 토의했습니다(우리 曾祖父는 답변을 통해 노벨상을 받았고, Einstein은 유명하게 실수를 한 케이스였습니다). 그리고 어딘가 가계에 마틴 루터가 있다는 사실도 있었습니다 — 세대를 거치면서 상당히 희석된 명성 주장과 인기 있는 남자처럼 번식했다는 사실을 고려하면.\n\n<div class=\"content-ad\"></div>\n\n내 아버지 쪽에 모두 있었어요. 멜버른 대학 의학 학교에서 당시 최고의 성적을 거뒀고, 무엇이든 손 대는 일에서 빛을 발하게 하는 재능을 가졌지만 안타깝게도 인간 관계의 복잡함에는 능하지 못했습니다. 어머니 쪽에도 우리 할아버지 오스마 화이트를 비롯해 일부 미미한 빛나는 인물들이 있었어요. 그는 뉴기니 전쟁을 다룬 고전적인 책으로 칭송받았죠 (Green Armour). 그는 일본의 기관총 총알을 피하며 아나콘다를 격투했던 것 같은 다소 남성적인 면모도 유전자 테이블에 가져왔습니다. \n\n우리 가족의 지나친 지적 분위기가 사회적 어색함의 보상 형태였는지, 아니면 지적 에고가 서툴러스러운 사회 기술의 원인이었는지 모르겠어요. 아마 둘 다겠지요. 우리가 사는 확장된 가정 — 근교의 과일나무와 잔디로 가득한 1.5 에이커 집이 — 빈힌 무지한 세상 속에서 선진한 지적의 안식처로 여겨졌어요. 우리에게 사회적 관습은 거대한 이마와 가늘어진 손목을 가진 외교색 외계인들처럼 중요하지 않았습니다. 서로를 이해할 수 있다면, 외국인들의 독특한 부호와 신호를 해독할 필요가 있었을까요?\n\n그리고 우리 부모님이 이혼한다는 폭탄 소식이 전해졌어요. 저는 정확히 황당해진 적은 없었지만, 그들이 이혼을 합리적이고 밝은 방식으로 처리할 것으로 가정했습니다. 우리가 발전된 의식 수준에 어울리듯 말이에요 — 사실 그래서 추악한 장면도 없었고, 피도 흘리지 않았고, 원흉적인 법정 전투도 없었습니다. 그러나 그들은 결코 서로 다시 말하지 않았어요. '원만한' 것이 아니었고, 임상적으로 적대적이었습니다. 그리고 뉴튼-존 패러다임, 그 위대한 영효의 신화,는 무엇일까요. 그것은 광택 나는 조제로 오염된 사람들의 현실 속의 결함이었습니다. 우리는 그것이 무너지면서, 나와 나의 동생은 속은 헛웃음을 지었어요. 하지만 우리는 아직 소중한 개성을 포기하기에는 준비가 되지 않았어요.\n\n그러니 우리가 새로운 패러다임을 찾으러 갈 때 역겨운 증거나 상식이 우리의 모험을 방해하지 않고 넓이를 구했다는 것은 합리적이었습니다. 이 미친 짓의 절정 (또는 최하점)은 인도의 히마찰 프라데시 주의 마날리 마을에서 일어났어요. 세계적으로 가장 다죽인 대마를 만들어낸 그 곳이었죠. (우리에게 들려준 이야기에 따르면 — 결론적으로 터무니 없는 것이었지만 — 해시의 첫 수확은 뉴카이드 풀밭을 벌어 벗고 벗어 다니면서 피는 처녀의 피로 수집했다고 해요.) 거기서 우리는 양모꽃이 만개한 들판을 내다보는 작은 흙 담벽 방안에서 Jeremy와 나는 대마와 철학적 환상에 잠겨 일주일을 보냈어요. 나는 쇠로드잉거의 파도 방정식의 의미를 보았어요 (설명해 달라고 하지 마세요) 그리고 Jeremy는 영어의 인기가 '나(I)'와 '눈(Eye)'의 일치에 근거한다는 결론을 도출했어요. (내가 그의 이를 조롱했죠 — 미친 개한테 미친 짓을 횡단하였다.)\n\n<div class=\"content-ad\"></div>\n\n이 모든 것은 우리 사이에 그저 배경으로 있었던 대화를 위한 것이었어요. 더 낮은 템플스토우에 있는 집의 거실에서 우리가 인도에서 멀리 떠나있는 동안에 일어난 여름 밤의 대화를 기억해요. 커다란 중산층 사생활의 모습을 보여주던 그 거실, 녹색 소파와 크림색 색치를 가진 탱크에서 조용히 수영하는 열대 어항까지 있었죠. 우리가 함께 저녁을 먹었던 방, 매일 밤 ABC 뉴스를 보던 방, 부모님이 매주 저녁 6시에 브랜디와 드라이를 마시며 지친 얘기를 나눴던 방이었어요. 가족의 마음과 소경이어야 할 곳이 었어야 했지만, 느낌이 그랬던 것은 아니에요. 주변이 어색하게 느껴졌고, 파랑새의 순백은 다 틀려져 있었어요. 쓸쓸한 느낌이 들었어요, 마치 월요일 아침 공허한 집에서 카펫 샴푸 냄새가 나는 것 같았어요.\n\n불행한 10대 말기에 그 카펫에 누워 어느 밤, 수족관 안의 세계를 바라보며 나의 끝내려는 존재에 대한 인식에 휩쓸렸던 기억이 납니다. 존재하지 않음에 대한 개념. 저는 안보이는 블라인드가 열리고 닫히는 것처럼 현실이 번갈아 바뀌는 것을 느꼈어요. 그것을 이해할 수 있는 순간, 그것은 순수한 공포였어요 - 물고기들이 유리를 부딫히고, 네온 빛이 거품의 흐름 가운데 반짝이는 동안...\n\n하지만 여름 밤에 제러미와 제가 얘기한 건 죽음에 대한 것이 아니라 이중성에 관한 것이었어요. 모든 것이 그 부정적인 모습을 통해 대가를 치른다는 것. 모든 물질의 입자마다, 이를 상쇄할 반입자 쌍이 있습니다. 모든 행동에는 동등하고 반대의 반응이 있습니다. 이룩한 기쁨마다 동등한 비애가 따르고요. 재로서 재에, 먼지로서 먼지에 돌아가는 것이죠. 우리가 말할 때, 주위의 우주가 큰 음양의 기계 속에서 회전하는 것을 느낄 수 있었어요, 상호 파괴되는 검은색과 흰색으로 이루어진 전혀 인식하지 못하는 기계, 나중에 되돌려줄 것이 없는 것은 제공할 수 없고, 거대한 제로섬이 자신으로부터 빚을 갚아가며 살아가는 것, 왼손이 오른손을 털어가서 존재의 환상을 지불하는 일종의 기계가 되는 것처럼요.\n\n방은 지금껏 느껴본 것보다 더 쓸쓸해 보이고, 늦은 여름 저녁의 습도 가운데도, 우리는 마음에 차가워 보였어요. 그리고 그때, 우리가 불러일으킨 비전의 공포에 갑자기 압도된 제러미는 소리쳤어요, '나는 자살하고 싶어요!' 그의 전형적인 감정적 기쁨에 빠지는 것을 생각했어요. 나는 이 제로섬 우주가 사실상 순수하게 논리적으로 자살을 부추길 수 없다는 공식적인 제안을 제시했어요. 어떤 종류의 무게도 갖고 있지 않았어요 - 자신을 파괴하는 것은 살아가는 것만큼 무게 없는 행위였죠. 이 말을 할 때 식은 도모에 대한 빈곤함을 느꼈어요, 내가 말한 것이라고는 논리에 거짓말을 치는 것이었기 때문에요.\n\n<div class=\"content-ad\"></div>\n\n조나단 사프란-포어는 한 번 썼습니다. 결국에는 모든 사람이 모든 사람을 잃게 된다는 것입니다. 물론 사람 뿐만 아니라 모든 것이요. 재에서 재로. 물질-반물질. 그런데 여기서 제레미와 나는 몰랐던 것이 있습니다. 과학자들은 이제 우주의 물질과 반물질이 전혀 상쇄되지 않는다고 믿습니다. 그들은 이제, 아주 약간의 비대칭이 결과로 나타나는 물리 법칙의 결함이 있다고 말합니다. 따라서 우주에 양성 물질 10억 개마다 역성 물질 10억 1개가 있습니다. 그 10억 개중의 하나의 초과 입자가 우주를 만드는 것입니다. 그들은 그것을 '결함'이라고 합니다. 아무 의미도 없는 것이 없어질 경우에만 이상의 상태라고 정의하는 것이 시상적인 마음가짐인 것 같습니다.\n\n이 같은 '결함'이 어디에나 존재한다고 상징하는 것은 너무 과장된 비유일까요? 기쁨이 손실될 때마다, 조금이나마 유지되는 양성 물질이 있고요, 빛의 홀연하고 사라지지 않는 입자가 있습니다? 재가 재로 돌아가고 우리의 삶이 평가될 때, 선량의 10억 분의 하나가 저울의 양쪽을 기울이는 것일까요? 슈뢰딩거의 파형 영역으로 돌아가고 있는 것 같지만, 저는 그렇게 믿고 싶습니다. 우리를 위해, 우주 전체를 위해, 모든 것이 공허로 돌아가면 어떤 것이 남아있고, 어떤 것은 끈질기고 파괴되지 않는 것입니다.","ogImage":{"url":"/assets/img/2024-05-27-SomethingforNothing_0.png"},"coverImage":"/assets/img/2024-05-27-SomethingforNothing_0.png","tag":["Tech"],"readingTime":5},{"title":"어른이 되는 건 이렇게 아프게 느껴져야 할까요","description":"","date":"2024-05-27 20:16","slug":"2024-05-27-isgrowingupmeanttohurtthismuch","content":"\n\n![이미지](/자산/이미지/2024-05-27-isgrowingupmeanttohurtthismuch_0.png) \n\n어린이였을 때를 매우 그리워해요. 뛰어다니고 노는 모습, 비에 뛰어 달리며 놀기, 연을 날리며 놀기, 걱정없이 즐기던 일들이 머리 속에 선명하게 남아 있어요.\n\n그때는 고민해야 할 문제가 없었어요. 제가 고민했던 것은 단순했죠 - 어머니가 저를 낮잠 자라고 할 때 어떻게 놀 만한 시간을 발견할 지, 마트에 데리고 가서 새 장난감을 달라고 부탁하는 방법, 가족에게 숙제를 도와달라고 어떻게 부탁할 지 등이었어요.\n\n하지만 이제 그 추억들이 서서히 흐려지기 시작했어요.\n\n<div class=\"content-ad\"></div>\n\n내가 자라온거야 — 그리고 그것과 함께 삶이 항상 즐겁고 재미있는 것만은 아니라는 것을 이해하기 시작했어요. 어린 시절의 순수함은 어른이 되어가는 고난으로 바뀌었죠. 책임, 기대, 선한 것과 나쁜 것이 모두 있는 세계의 이해에 어린 시절의 걱정없던 날들이 사라져버렸어요.\n\n자라는 것은 더 큰 그림을 보고 삶이 기쁨과 어려움의 혼합체라는 것을 깨닫는 것을 의미해요. 어린 시절에서 어른이 되어가는 것은 종종 아프답니다. 어린이로써 우리는 경이롭고 간단한 세계에서 살아가요. 상상력이 풍부하고 매일이 모험처럼 느껴져요. 우리는 삶의 현실적인 어려움으로부터 보호받아 가족의 사랑과 보살핌에 둘러싸여 있어요.\n\n하지만 연령이 들수록 우리는 그 순수한 행복 일부를 잃어버려요. 실제 세계의 본질을 알게 되기 시작합니다. 실망, 심장 아픔, 책임감의 무게와 마주해요. 어린 시절의 걱정 없는 웃음은 마감 기한, 압력, 큰 삶의 선택을 하는 스트레스로 대체되어요. 모든 꿈이 이뤄지지 않는다는 것, 사람들이 비선하다는 것, 삶이 불공평할 수 있다는 것을 배워가요.\n\n가끔 나는 그 단순했던 때를 그리워하게 되죠, 부모님을 남아있게 둘 수 있게 설득하는 게 제일 큰 걱정이었던 때로 돌아갈 수 있다면 얼마나 좋을까요. 어린 시절의 자유와 기쁨이 이젠 너무 멀리 떨어져 있는 듯해요, 이제는 어른의 일상 고된 삶으로 대체되어 있어요.\n\n<div class=\"content-ad\"></div>\n\n어릴 때만큼 아파도 자라는 것이 의미가 있는 걸까요? 맞다면, 다시 아이가 되고 싶어요. 끝없는 놀이, 안전하고 사랑받는 느낌, 실패를 두려워하지 않고 큰 꿈을 꾸는 날들이 그립습니다. 단순함, 마법, 그리고 끝없는 가능성을 그리워해요.\n\n아마도 우리에게 피할 수 없는 변화의 한 부분일지도 모르겠어요. 자라면서 느끼는 고통은 우리를 진정한 모습으로 이끄는 거예요. 우리가 강하고 친절하게 되도록 가르치며, 두려움을 극복하고 스스로의 힘을 찾게 만들어줘요.\n\n하지만 아픔 속에서도 여전히 기쁨이 있어요. 열심히 노력한 성취의 기쁨, 가까운 관계에서 느끼는 기쁨, 그리고 삶의 목적을 찾아가는 기쁨이 있어요.\n\n자라는 것은 행복을 느낄 능력을 잃는 것이 아니라, 더 깊고 현실적인 방식으로 행복을 경험할 새로운 방법을 찾는 것이에요.\n\n<div class=\"content-ad\"></div>\n\n성인이 된 우리는 경험을 통해 배운 교훈을 가슴에 품고 살아갑니다. 작은 기쁨의 순간을 감사히 여기고 일상 속 아름다움을 발견하며 사랑하는 사람들을 소중히 여기는 법을 배웁니다. 삶은 우리의 성장을 돕는 여정이며, 좋은 일이나 힘든 일 모두 우리가 성장하는데 도움이 되는 순간임을 알아갑니다.\n\n성장은 어렵습니다. 도전과 아픔으로 가득한 여정이며 때로는 압도될 것 같기도 합니다. 그러나 이 여정은 성장과 이해로 가득 차있습니다. 변화는 불가피하며 진행되는 과정은 아프기도 하지만 새로운 기회와 힘을 안겨줍니다.\n\n성장은 아프지만 필수적인 일임을 인정해야 합니다. 이는 우리 이야기에서 우리가 되어야 할 사람의 한 부분이기도 합니다. 어린 시절을 그리워하더라도 삶의 각 단계마다는 그 자체의 아름다움과 교훈이 있다는 사실을 이해해야 합니다. 우리는 자신이 될 인간으로 성장하도록 모양을 잡아가는 과정에서 오는 아픔과 도전에 직면해야 합니다.","ogImage":{"url":"/assets/img/2024-05-27-isgrowingupmeanttohurtthismuch_0.png"},"coverImage":"/assets/img/2024-05-27-isgrowingupmeanttohurtthismuch_0.png","tag":["Tech"],"readingTime":2},{"title":"이 조정을 하면 당신의 글이 더 많은 조회수와 독자를 얻을 것입니다","description":"","date":"2024-05-27 20:15","slug":"2024-05-27-MakeTheseAdjustmentsAndYourArticlesWillGetMoreViewsReadership","content":"\n\n## 이것은 여러분의 조회수/독자수를 증가시키게 될 것입니다\n\n![increaseviews](/assets/img/2024-05-27-MakeTheseAdjustmentsAndYourArticlesWillGetMoreViewsReadership_0.png)\n\n마음과 영혼을 담아 뛰어난 글을 작성했죠. 그 글이 놀라운 가치와 통찰을 제공한다는 것을 압니다. 그런데 게시 버튼을 누른 후에는... 조용합니다.\n\n왜 이런 일이 일어났을까요?\n\n<div class=\"content-ad\"></div>\n\n좋은 타이틀을 만들지 못했기 때문에 독자들의 관심을 끌지 못했을 수 있습니다.\n\n글이 대규모로 확산되는 작가들은 섬세하게 구성된 제목과 메시지를 통해 청중과 감정적으로 공감할 수 있는 방법을 이해합니다.\n\n클릭 가능한 제목을 만드는 것이 얼마나 중요한지요.\n\n타이틀은 출입문 역할을 합니다 - 독자가 스크롤을 멈추고 당신의 작품을 읽을지 여부를 결정합니다.\n\n<div class=\"content-ad\"></div>\n\n놀라운 콘텐츠를 작성하는 것은 의심할 여지가 없이 예술이자 기술입니다. 그러나 핵심적으로 바이럴 글쓰기의 성공은 종종 심리학에 달려 있습니다.\n\n이 글에서는 실제 헤드라인에 대한 통찰을 얻게 될 것입니다.\n\n나는 보통이며 무미건조한 헤드라인 10가지를 분석할 것입니다. 그런 다음 당신에게 그것들을 부활시켜 감정적으로 더 매력적으로 만드는 방법을 보여줄 것입니다.\n\n이러한 교훈을 적용하고 참여도가 급증하는 것을 지켜보세요.\n\n<div class=\"content-ad\"></div>\n\n## 10 가지 나쁜 제목과 그림 바꾸기\n\n## #1 나쁜 제목:\n\n\"시간 관리 팁 5가지\"\n\n바꾼 것: \"이 5가지 생산성 해킹으로 매일 3시간 되찾기\"\n\n<div class=\"content-ad\"></div>\n\n새로운 헤드라인은 매우 원하는 혜택(더 많은 자유 시간)을 약속하며, 콘텐츠를 해킹 또는 지름길로 프레임화하여 \"호기심 공백\" 트릭을 사용합니다.\n\n## #2 나쁜 헤드라인:\n\n\"어떻게 대중을 늘릴 수 있나요?\"\n\n재작업: \"작가들을 주목하세요! 이 중요한 대중 유치 자산을 무시하고 있진 않나요?\"\n\n<div class=\"content-ad\"></div>\n\n새로운 헤드라인은 관객 성장을 위한 놓친 기회에 대한 궁금증을 자극합니다. 이는 또한 목표 대상인 persona(작가)를 지목함으로써 구체성을 더합니다.\n\n## #3 나쁜 헤드라인:\n\n\"성공적인 관계를 갖는 비결\"\n\n재작성: \"행복하게 결혼한 커플이 비밀로 지키는 5가지 간단한 습관\"\n\n<div class=\"content-ad\"></div>\n\n새로운 제목은 독점성을 시사합니다. 또한 사람들이 열망하는 로맨틱한 결과와 직접적인 혜택을 연결시켰으며, \"비밀\"과 같은 호기심 유발 요소를 사용했습니다.\n\n## #4 나쁜 제목:\n\n\"콘텐츠 마케팅 기본 원리\"\n\n개선된 제목: \"이 여성이 '이상한' 콘텐츠로 매달 $5,126을 벌어들이는 비밀\"\n\n<div class=\"content-ad\"></div>\n\n새로운 헤드라인은 구체적이고 실질적인 결과를 제공하며, \"이상한\" 습관에 대한 호기심을 자극하며, 또한 \"집에서\" 꿈이 요즘 깊게 공감되는 주제입니다.\n\n## #5 나쁜 헤드라인:\n\n“작가들을 위한 생산성 앱들”\n\n개정판: “이 4가지 앱이 브래드의 글쓰기 생산성을 90일 동안 67% 증가시켰어요”\n\n<div class=\"content-ad\"></div>\n\n새로운 헤드라인은 구체적이고 명확한 결과를 제공하면서 누군가에게 효과가 있었음을 증명하기 위해 \"Brad\"라는 사람의 사회적 증거를 활용했습니다.\n\n## #6 Bad Headline:\n\n“효과적인 공개 연설을 위한 팁”\n\n수정된 버전: “토니 로빈스와 같은 최고의 공개 연설자들이 사용하는 자신감 팁 발견하기”\n\n<div class=\"content-ad\"></div>\n\n이 헤드라인은 존경받는 연설자 그룹이 사용하는 독점 비밀에 접근할 수 있다고 약속합니다. 또한 대중적인 인물에 대한 언급이 있어서, 열망하는 연설자들이 아마도 알고 존경하는 인물일 것입니다.\n\n## #7 나쁜 헤드라인:\n\n“프리랜싱을 피해야 할 흔한 실수”\n\n재작성: “프리랜싱의 어둠, 당신이 알고 싶어하지 않는 것”\n\n<div class=\"content-ad\"></div>\n\n이것은 \"금기된 지식\" 훅을 통해 엄청난 호기심을 일으킵니다. 내부자들이 알려주고 싶어하지 않는 비밀이 있음을 시사합니다.\n\n## 8번 나쁜 제목:\n\n“자체 출판 작가들이 하는 소셜 미디어 실수”\n\n재작성: “다음 책을 출판하기 전에 이것을 읽으세요 (또는 내가 한 것처럼 몇 년을 낭비하세요)”\n\n<div class=\"content-ad\"></div>\n\n새 헤드라인은 주의를 끌기 위해 명령 후크를 사용하면서, 작가들이 조언을 따르지 않으면 시간과 노력을 낭비할까봐 두려워하는 부분에 노출되었습니다.\n\n## #9 Bad Headline:\n\n“How to Build an Online Course”\n\nReworked: “30일만에 이윤을 얻는 이른바 게을러의 수익 창출 온라인 코스”\n\n<div class=\"content-ad\"></div>\n\n다음은 테이블 태그를 Markdown 형식으로 변경하세요.\n\n<div class=\"content-ad\"></div>\n\n자칫 지루해 보일 수 있는 평범한 제목 대신 감정을 자극하고 호기심을 유도하며 독자들의 고통과 열망에 맞춰 제목을 작성해 보세요.\n\n더 많은 예시를 제공할 수 있지만, 중요한 아이디어는 이해하셨을 거에요 - 감정적인 단추를 눌러 호기심을 자극하고 독점성을 시사하며, 제목을 독자들의 고통과 열망에 연결시킵니다.\n\n지루한 리터럴한 제목을 만드는 것보다 더 많은 노력이 필요하겠지요? 물론 그렇습니다. 하지만 이것이 바이럴 글쓰기에서 중요하게 작용하는 대중 심리의 미묘함입니다. 여러분의 에너지를 투자할 가치가 충분히 있다고 생각해요.\n\n<div class=\"content-ad\"></div>\n\n위대한 콘텐츠만으로는 확산되지 않습니다. 글쓰기의 예술을 통한 감정적 공감이 그것을 이루어낼 것입니다. 제목에 몇 가지 심리적 요령을 더하면, 당신은 \"글쓰기 왕족\"이라는 존경 받는 계급으로 승격되어 청중의 주의를 끕니다.\n\n그저 조회수만 원하는 것이 아니라, 그들이 당신의 글을 시작부터 끝까지 읽지 않을 수 없도록 경계선에 위치한 최면적인 매료를 유도하길 원합니다. 제목에서 그들의 주의를 사로잡았다면, 이미 수많은 발걸음 앞서 달려가고 있습니다.\n\n그래서 제목에 대한 태도를 변경해보세요: 그것들을 여러분의 가장 소중한 통찰과 청중의 소망과 욕구 사이의 귀중한 관문으로 보십시오.\n\n이 내용이 도움이 되었으면 좋겠습니다. 만약 그렇다면, 천 번 나를 칭찬해 주세요 (농담이에요, 몇 십 번이면 충분합니다).\n\n<div class=\"content-ad\"></div>\n\n이 기사에 대해 어떻게 생각하세요? 한마디 남겨주세요. 제가 큰 힘이 될 거예요.\n\n팔로우 버튼을 클릭하고 구독하여 이와 같은 콘텐츠를 올릴 때 이메일 알림을 받으세요.","ogImage":{"url":"/assets/img/2024-05-27-MakeTheseAdjustmentsAndYourArticlesWillGetMoreViewsReadership_0.png"},"coverImage":"/assets/img/2024-05-27-MakeTheseAdjustmentsAndYourArticlesWillGetMoreViewsReadership_0.png","tag":["Tech"],"readingTime":4},{"title":"아마존 셀프 출판의 가파른 배움 곡선으로부터 얻은 교훈을 소개합니다","description":"","date":"2024-05-27 20:12","slug":"2024-05-27-HeresWhatILearnedFromTheSteepAmazonSelf-PublishingLearningCurve","content":"\n나는 아마존 초심자 쇼퍼가 아니에요. 아마존 프라임 라이프스타일로 쇼핑 습관이 변한 건 아니에요.\n\n하지만 아마존에서 첫 책을 출판하는 건 의심할 여지가 없었어요.\n\n책을 사는 메카로 널리 알려진 플랫폼이자 선도적인 전자 독서 시스템을 제공하는 곳을 무시할 순 없었기 때문이죠.\n\n그래서 나도 그 일원이 되어야 했던 것이죠.\n\n<div class=\"content-ad\"></div>\n\n전통적인 가난한 작가로서, 아마존에서 자체 출판을 선택했어. 왜냐하면 아무것도 들이지 않아도돼서.\n\n초기 비용이 없어.\n\n가입 비용도 없어.\n\n그냥 책을 올리면서 돈이 들어오는 걸 지켜봐.\n\n<div class=\"content-ad\"></div>\n\n그렇게 쉬웠으면 좋겠지만, 그렇지 않았어요. 아마존에 출판하는 것은 가파른 학습 곡선과 함께 오는 일이었어요. 여기서 제가 배운 것을 소개할게요.\n\n# 페이퍼백 곡선\n\n저는 완벽한 책을 출판하는 꿈을 꾸었어요 - 두꺼운, 부드러운 종이와 색감 넘치는 내부를 가진 하드커버 클래식 디자인.\n\n독립적인 인쇄 서비스로 이 아름다운 디자인에 대한 비용을 선 지불하려고 조사하는 순간, 천문학적인 비용을 알게 되어 아마존에 자리를 잡게 되었어요.\n\n<div class=\"content-ad\"></div>\n\n인쇄 온 디맨드는 내 없는 가난한 작가 예산에 이상적입니다. 그렇지만 내 꿈 같은 디자인을 아마존에 가져갔더니, 꿈을 계속 꿀 것 같네요.\n\n하드커버 인쇄는 저의 거주지인 호주에서는 이용할 수가 없었어요. 이는 아마존의 능력 한계인 것으로 보이는데요, 이 사실은 저가 이미 플랫폼에 투자한 후에 알게 되었어요.\n\n아마존 계정에 하드커버 옵션을 추가할 수 있는 방법이 있었지만, 미국에서 인쇄하기 때문에 호주 고객들에게는 불가능한 운송 비용을 초래할 수밖에 없었어요.\n\n아마존 여정 중에 이미 장애물을 만났습니다. 그럼 다음에 어떤 일이 벌어질지 궁금해졌습니다.\n\n<div class=\"content-ad\"></div>\n\n## 타협의 곡선\n\n첫 번째 문제로 배운 점은 이었다: 출판 여정 동안 타협을 해야 한다는 것이다. 아마존에서 어떤 것을 이룰 수 있는지에 맞게 꿈을 조정해야 했다.\n\n이러한 타협은 필수적이었다. 책을 출판하기 위해선 타협해야 했거나 아예 출판을 포기해야 했다.\n\n타협이 필요한 일은 마지막이 아니었다. 책을 출판할 때, 타협에 익숙해지는 것이 가장 좋다.\n\n<div class=\"content-ad\"></div>\n\n# 모든 사람을 위한 무료 계정\n\n누구나 아마존에서 작가가 될 수 있어요.\n\n작가 계정을 만들 때, 저는 돈을 내거나 어느 시점에 이루어진 성공에 대한 수수료를 지불해야 한다는 약속을 해 줄 필요가 없었어요. 아마존이 돈을 받는 유일한 경우는 책을 팔 때 뿐이에요.\n\n이 부분은 저를 당황하게 했어요. 나는 작가로 등록하기 위해 돈을 내야 한다고 생각한 적은 없었기 때문이 아니라, 갑자기 아마존의 작가들에 대한 관점을 어떤 면에서 보여 줬어요.\n\n<div class=\"content-ad\"></div>\n\n당신은 누구나 작가가 될 수 있어요.\n\n누구든 페이지와 표지를 조합하고, 품질 통제나 시장 조사, 독자에 대한 고려 없이 책을 판매할 수 있어요.\n\n그것은 무시할 수 없는 생각이었어요. 저는 수천 명의 사람들과 함께 똑같은 일을 시도하고 있었어요.\n\n제가 최선을 다하는 것뿐만 아니라 아마존 작가가 되어 자신있게 생각했지만 실제로는 정말 나쁜 작가가 되는 것이 아니라는 압박을 느꼈어요.\n\n<div class=\"content-ad\"></div>\n\n저는 미래의 아마존 작가들이 플랫폼에 가입하는 이유가 되고 싶지 않았어요.\n\n## 압력 곡선\n\n출판 과정에서 압력은 완전히 표준적입니다.\n\n작가로서 약간의 건강한 압력은 도움이 될 수 있어요. 출판 과정 중에 그런 압력을 느낀다면 그것을 받아들이려고 노력해보세요. 작업을 개선하는 도구로 활용하고 두려워하지 말아요.\n\n<div class=\"content-ad\"></div>\n\n당신의 삶에서 계속해서 압박을 완전히 제거할 수는 없어요. 그리고 그것들에 이기지 못하면, 차라리 함께 하길 바랍니다.\n\n# 단어 곡선\n\n아마존 매뉴스크립트를 만들기 위한 최고의 편집 소프트웨어를 구글에서 검색했어요. 이것을 한 적이 없었어요. 어쨌든, 나는 스스로 출판하는 학생이었어요.\n\n찾기 전에 문학 세계의 모든 사람들이 하나의 프로그램을 사용하거나 아마존이 어떻게 매뉴스크립트를 업로드하는지 제한했으면 좋겠다고 희망했어요.\n\n<div class=\"content-ad\"></div>\n\n저는 선택을 하고 싶지 않았어요. 책을 쓰면서 이미 충분한 선택을 했기 때문에 더는 필요하지 않았어요.\n\n하지만 운이 없었어요. 검색을 시작하자마자 원고를 준비하는 소프트웨어 옵션이 많다는 걸 알게 됐어요. 가장 인기 있는 것들은 다음과 같아요:\n\n- Reedsy\n- Scrivener\n- Atticus\n- Vellum\n- Word\n- Google Docs\n\n## 그래서, 저는 무엇을 사용했을까요?\n\n<div class=\"content-ad\"></div>\n\n소설을 쓰기 위한 최고의 편집 소프트웨어에 대해 종일 이야기할 수 있어요. 완벽한 편집 소프트웨어를 선택하는 데 여러 가지 요소가 많아요. 왜냐하면 많은 소프트웨어가 초안 작성 기능도 가지고 있거든요.\n\n이 소프트웨어들은 장을 작성하고 연속성을 유지하는 데 도움이 되도록 설계되어 있어요. 아마존의 인쇄 용도로 내보내는 것 이상의 역할을 해줘요.\n\n하지만 초안 작성 프로세스를 마치고 나면, 나는 최대한의 편집 기능을 제공하고 아마존에 적합한 내보내기 시스템을 가진 프로그램에 더 관심을 가졌어요 (결국 PDF 형식의 문서가 적합하다는 것을 알게 되었죠).\n\n또한 저렴하게 사용할 수 있는 프로그램이 필요했어요. 이 중 한 가지 프로그램에 요금을 지불하는 것은 기쁜 일이었지만, 수백 달러를 내기엔 여유가 없었어요. 필요한 모든 기능을 가진 프로그램인지 확인하기 위해 먼저 프로그램을 테스트해봐야 하는데, 그렇게 많은 돈을 내기엔 부담스럽더라고요.\n\n<div class=\"content-ad\"></div>\n\n\"그 의미는 이상적인 프로그램 또한 무료 평가판 옵션을 필요로 했다는 거야.\n\n모두의 추천을 검토한 뒤, 내가 떨어진 선택은 놀랍게도 워드였어. 워드는 다음과 같은 유일한 프로그램이었죠:\n\n- 사용하기 쉬웠다 - 이미 워드에 대한 모든 것과 이 플랫폼에서 인쇄 가능한 문서를 만들기 위한 내용을 알고 있었기 때문에.\n- 무료로 사용할 수 있었다 - 나는 이미 마이크로소프트 오피스를 가지고 있었기 때문에 이 특정 작업은 아무것도 비용이 들지 않았어.\n- 가장 큰 디자인 유연성을 제공했다 - 나는 다른 프로그램의 세련됨에 매료되었지만, 그 프로그램들은 내가 원하는 페이지 정렬을 위해 간단히 그 폰트, 디자인 또는 유연성을 갖고 있지 않았다.\n\n딱지 피복의 재앙 이후, 내가 보지 못하는 문제가 있을 거라 생각했어.\"\n\n<div class=\"content-ad\"></div>\n\n그치만 많은 다른 출판된 작가들도 그들의 책을 출판하는 데 Word의 혜택을 강조했습니다. 그것이 내가 필요로 했던 사회적 입증이었습니다.\n\n출판 과정에서는 무료 옵션에 대해 조심스러움을 느끼도록 훈련을 받습니다. 거의 신비로울 정도로 좋은 것으로 생각해야 한다고 생각됩니다.\n\n이 가정이 항상 사실일 필요는 없다는 것을 깨달았습니다.\n\n# 킨들 프로그램의 곡선\n\n<div class=\"content-ad\"></div>\n\n나는 내 책의 킨들 버전을 만들기 위해 Word를 사용할 수 있다고 생각했었어. 하지만 많은 작가들이 Word를 사용했다고 말했어. 또한 킨들 전용 프로그램이 있다는 것도 많은 사람들이 이야기했어.\n\n그때 나는 킨들 크리에이트를 발견했어. 또 다른 무료 프로그램이었지.\n\n킨들 크리에이트의 기능과 디자인 옵션에 크게 흥미를 느끼지는 않았지만, 아마존이 요구하는 EPUB 원고를 제작하는 데 가장 쉬웠어.\n\n이 무료가 좋아서 너무 좋아하는 것은 아니었지만, 한 순간에는 무료가 좋았다가 다음 순간에는 무료가 어려웠단다.\n\n<div class=\"content-ad\"></div>\n\n다시 한 번, 타협이 필요한 순간이었어요. 아마존이 내게 특정한 것을 원했기 때문에, 나는 그 요구사항을 만족시킬 수 있도록 내 계획을 유연하게 조정해야 했어요.\n\n# 표지 디자인\n\n책의 표지는 아마존에 적절히 포맷하고 업로드해야 했던 또 다른 부분이었어요.\n\n과거에 웹사이트 디자이너로 일하면서 Canva를 자주 사용해 그래픽을 만들어 왔기 때문에 내 표지를 직접 만들 수 있을 것이라고 조용히 확신하고 있었어요.\n\n<div class=\"content-ad\"></div>\n\n책 표지에 필요한 내용에 대한 온라인 정보도 끊임없이 있습니다. 혹시 의문이 들면, 책방을 돌아다니는데 5분만 투자해봐도 많은 예시를 얻을 수 있어요.\n\n나는 디자인에 내 상상력을 더하는 동안 다른 사람들의 예시를 따라야 한다는 것을 알았어요.\n\n출판 1년 전에 픽션 시리즈를 위해 캐릭터 이미지를 만들기 위해 그래픽 디자이너를 고용했어요. 그 이미지가 나에겐 앞표지와 향후 시리즈의 다른 책들에 사용할 것을 알았어요.\n\n나는 그 이미지를 가지고 아마존의 시스템은 상당히 쉽기 때문에 Canva와 같은 프로그램을 사용할 수 있다면, 다음 부분을 따를 필요가 없었어요.\n\n<div class=\"content-ad\"></div>\n\n귀하의 원고가 준비되면, 간단히 아마존의 \"킨들 다이렉트 퍼블리싱\"에 로그인하여 작가 영역에서 책 표지에 필요한 크기에 대한 지침을 따르면 됩니다.\n\n원하는 표지의 세부 사항을 입력하는 데 한 분도 걸리지 않습니다.\n\n<img src=\"/assets/img/2024-05-27-HeresWhatILearnedFromTheSteepAmazonSelf-PublishingLearningCurve_0.png\" />\n\n위의 이미지처럼 KDP 표지 계산기라고 부릅니다. 아래에서 보는 것처럼, 드롭다운 옵션에서 적절한 세부 사항을 선택하고 표지 템플릿이 생성됩니다.\n\n<div class=\"content-ad\"></div>\n\n![example image 1](/assets/img/2024-05-27-HeresWhatILearnedFromTheSteepAmazonSelf-PublishingLearningCurve_1.png)\n\nHere is an example I plugged in to show how the template turned out. I downloaded the template, uploaded this file to Canva, and used the dimensions to create my book.\n\n![example image 2](/assets/img/2024-05-27-HeresWhatILearnedFromTheSteepAmazonSelf-PublishingLearningCurve_2.png)\n\nI simplified this process, but I am happy to do a deep dive into the cover-creating process in a dedicated article if you need it.\n\n<div class=\"content-ad\"></div>\n\n많은 시도 끝에 완벽한 표지를 만들 수 있었어요. 아마존 프로그램 화면에서 보니까 다른 점들이 보이더라고요. 아마존은 표지에 관련된 문제들도 지적해줬어요, 예를 들어 가장자리에 인쇄되는 것 등.\n\n이미 끝났고 다음 단계로 넘어갈 것 같았지만, 제게는 가장 오래 걸린 과정 중 하나였어요. 책 표지를 만든 적이나 아마존의 인쇄 시스템을 사용한 적이 없었거든요.\n\n이 경험으로 알 수 있었어요, 이런 프로그램을 배울수록 모든 것을 올바르게 하기까지 더 오랜 시간이 걸릴 거라는 생각이요.\n\n만약 모든 것을 배우는 데 오랜 시간이 걸릴 거라고 생각하고 들어간다면, 실제로 그렇게 오랜 시간이 걸리는 것을 알게 되어도 실망하지 않을 거예요.\n\n<div class=\"content-ad\"></div>\n\n# 프로트 코피 커브\n\n아마존에서의 자체 출판의 가장 좋은 점 중 하나는 책의 프로트 코피를 주문할 수 있다는 것입니다. 인쇄 비용과 배송비만 지불하면 됩니다.\n\n내 책의 한 부분을 본격적인 책으로 어떻게 보이는지 보려면 약 7달러가 들었습니다. 내 지역 사무용품 가게에 가서 인쇄와 권장하는 것보다 50달러가 저렴했습니다.\n\n나는 시험용 부분을 완료하지 않고 내 책을 출판하겠다고 생각한 적이 없습니다. 품질 관리의 일환으로, 어떤 비용이 들더라도 먼저 책을 확인할 것이었습니다.\n\n<div class=\"content-ad\"></div>\n\n그래도, 디자인의 작은 부분들을 조정하기 위해 이렇게 많은 테스트 복사본이 필요할 줄은 몰랐네요.\n\n결국 4개의 테스트 복사본이 나왔는데, 이를 통해:\n\n- 책이 매트 마감과 유광 마감 중 어떻게 보이는지 확인했어요.\n- 책 뒷면의 글꼴이 다른 글꼴과 어울리도록 더 깔끔한 디자인으로 어떻게 보이는지 확인했어요.\n- 전면 표지 이미지가 아마존 가이드라인 내에서 인쇄되는지 확인했어요. 전면 표지 이미지의 절단점이 실제로 생각했던 것보다 높게 나오길래 놀랐어요.\n- 책 뒷면에 아마존이 생성한 바코드가 Canva에서 만든 바코드와 어떻게 비교되는지 확인했어요.\n\n품질 통제를 이렇게 많이 해야 한다고 생각했나요? 전혀요. 최대 한 두 개의 복사본이면 충분할 거라고 생각했는데요. 디자인 스킬과 결정을 믿음으로 가득 채웠다 해도, 글쓰기 과정은 이전 것만큼 길구나 배웠습니다.\n\n<div class=\"content-ad\"></div>\n\n만약 이 과정이 책이나 다른 제품의 제작에 얼마나 많은 시간과 노력이 필요한지 깨달을 수 없다면, 뭐가 그걸 깨달게 할지 모르겠어요.\n\n# 일정 조정 곡선\n\n제 책의 출판일을 여러 번 변경했어요.\n\n아마존에 올리기 전에 출간일을 세 번이나 변경했죠. 아마존에 올라간 후에 사전 판매를 위한 시간을 설정했는데, 깨닫지 못한 채로 사전 판매를 눌렀어요.\n\n<div class=\"content-ad\"></div>\n\n이것은 제가 준비되지 않은 상태에서 킨들에서 주문 가능했던 책이라는 뜻이에요.\n\n저는 프리-세일 날짜를 변경했어요. 결국 제가 준비되지 않은 상황이었기 때문에 그랬어요. 하지만 그때 모르고 있던 규정이 나타났어요.\n\n킨들 책의 프리-오더 날짜를 두 번 변경하면, 12개월 동안 프리-세일을 진행할 수 없게 됩니다. 아마존은 책 출간일을 계속 변경하고 고객들에게 헛된 희망을 주기를 막기 위해 이 금지 조치를 시행합니다.\n\n저는 경고를 받았어요. 다시 이런 일을 하면 아마존이 프리-세일 금지 조치를 시행할 거라고 경고를 받았어요. 제게 마지막 기회가 주어졌어요.\n\n<div class=\"content-ad\"></div>\n\n대박 규칙이었죠. 하지만 어떻게 알았어야 할까요? 이게 문제가 될 수 있다는 생각을 전혀 하지 않았고, 이 단계에 도달했을 때 날짜를 변경해야 할 일이 생길 줄은 상상도 못 했습니다.\n\n그런데 말이죠, 이 실수를 저질렀다고 해서 너무 화가 난 것은 아니에요. 거의 밴 당할 뻔했지만, 오히려 책이 그 약속된 시간까지 준비되도록 열심히 노력하고 작업에 집중할 수 있게 되었고, 비즈니스 운영에 대한 통찰력을 얻게 되었어요.\n\n고객들과 기업들이 출시일에 대비하고 준비를 하고 있는데 날짜를 변경할 수는 없죠. 남들이 당신을 의지하고 있는데 다른 사람들의 시간을 조작할 수도 없어요.\n\n비즈니스 속에서 실수는 발생할 수 있고, 때로는 이런 어려운 결정을 내려야 할 수도 있지만, 아마존 밴 사태를 통해 어려운 결정을 항상 내려야 하는 사람이어야 하는 것에 대해 배우게 되었어요.\n\n<div class=\"content-ad\"></div>\n\n당신은 그런 사람이 될 수 없어요.\n\n당신은 하는 일에 더 잘해야 하고 비즈니스 행동을 더 정확히 해야 해요. 아니면 처벌을 받게 될 거에요.\n\n# 프린트 온 디맨드 곡선\n\n많은 사람들이 아마존의 프린트 온 디맨드 측면을 좋아하지 않을 것이라는걸 이해해요.\n\n<div class=\"content-ad\"></div>\n\n저는 복사본이 미리 인쇄되어 서점에 전달되는 전통적인 출판 방식을 선호했지만, 환경 측면에서는 이 방법이 훨씬 나은 선택이라고 생각해요.\n\n책이 팔릴 것 같지 않거나 인기 여부에 확신이 없다면 복사본을 인쇄하는 것은 의미가 없어요.\n\n그리고 개인적인 비용 측면에서도 이 방법이 이치에 맞아요. 책을 인쇄하는 데 필요한 비용을 지불하고, 집으로 책을 배송하고, 구매자에게 배송하며, 온라인 상점을 운영하여 책을 판매하는 모든 비용이 모두 누적돼요.\n\n책을 출판하기 전에 많은 돈이 필요하며, 이 비용을 100% 회복할 수 있다고 확신할 수 없는 초기 비용이에요.\n\n<div class=\"content-ad\"></div>\n\n나는 Amazon 프린트온디맨드의 이 면을 좋아해요. 하지만 내가 싫어하는 것들도 많이 있었죠.\n\n아마존이 책을 보내는 방식에는 크게 만족스럽지 않아요. 책들은 아마존 로고가 있는 노란색 종이 포장으로 도착해요. 조금 더 화려한 것을 선호하거나 포장을 개인화할 수 있는 옵션이 있었으면 좋겠어요.\n\n하지만, 아마존 쇼핑객들이 웹사이트에서 책을 구매할 때 무엇을 기대해야 하는지 알고 있는 점에는 안심되요.\n\n고객들을 위한 구매 과정의 이 면을 보니, 나는 나중에 내 책의 한정판 하드커버 복사본을 판매하려고 결심했어요. 그 과정에서 나는 커스텀 메일러, 항상 원했던 하드커버, 그리고 내가 디자인한 감사 카드들을 준비할 거예요.\n\n<div class=\"content-ad\"></div>\n\n많은 면에서 내가 좋아하고 싫어하는 것을 보고, 그리고 사람들이 정말 원하는 것을 제공하기 위해 계획을 세우는 것이 좋다고 생각해요.\n\n가끔은 좋은 것을 감사하게 생각하려면 나쁜 것을 보아야 할 때도 있어요. 가끔은 완벽한 제품을 위해 열심히 일할 수 있도록 나쁜 순간들을 겪어야 할 때도 있어요.\n\n# Amazon 요인 곡선\n\n지금 제 책이 아마존에 출간되어 라이브되어 있기 때문에, 저는 완전히 새로운 학습 경사선에 있어요. 일반 대중의 이의를 다루는 법을 배우고 있어요.\n\n<div class=\"content-ad\"></div>\n\n일반 대중이 아니라 제 개인적인 삶 속 사람들이 아마존을 내 출판 수단으로 사용하는 점에 대해 나를 비난하고 있어요.\n\n다양한 반응이 많았는데, 쉬운 길을 택해 대충 하는 것이라는 소문이 돌고 있어요.\n\n자체 출판이 전통 출판만큼 퍼져있다는 것에 대해 이런 상황을 다뤄야 한다고 생각하지 않았어요. 하지만 사람들의 머릿속에서 몇 가지 이 역사적인 가치관을 제거하는 것은 불가능해요.\n\n제 출판 선택에 대해 비난을 경험했기 때문에 기쁘다고 생각해요. 다음 자체 출판때 어떤 비판이 날 것인지 미리 이해하는 데 도움이 되었어요.\n\n<div class=\"content-ad\"></div>\n\n그것은 언젠가 반드시 발생할 더 크고 논란스러운 사건에 대한 시험 같은 것입니다.\n\n여러 면에서, 이것은 또 다른 학습 곡선일 뿐입니다.\n\n나는 내 행동을 정당화하고 내 비즈니스 결정을 설명해야 했기 때문에 사업 여인으로서와 작가로서 더 강해진 것 같아요. 내가 무엇을 말하고 있는지 알기 때문에, 더 자신감을 얻은 느낌이 들어요.\n\n이것은 기본적인 자신감입니다. 아직 아마존 베스트 셀러는 아니지만 (꿈은 있지만!), 다시 할 수 있다고 느껴져요.\n\n<div class=\"content-ad\"></div>\n\n저는 가파른 학습 곡선을 극복한 것 같아요. 또 다시 그 과정을 거칠 자신이 있어요.\n\n다시 실수할 거예요. 다음에는 전혀 다른 종류의 문제가 생길 거예요.\n\n하지만 적어도 자신 있게 한 발을 내딛을 수 있어요.\n\n그게 가장 중요한 거니까요.\n\n<div class=\"content-ad\"></div>\n\n비즈니스를 하는 과정에서 겪는 현실적이고 실시간적인 이야기를 더 보고 싶다면, 제 프로페셔널 롤러코스터 이야기를 틱톡에서 확인해보세요: https://www.tiktok.com/@ellenjellymcrae\n","ogImage":{"url":"/assets/img/2024-05-27-HeresWhatILearnedFromTheSteepAmazonSelf-PublishingLearningCurve_0.png"},"coverImage":"/assets/img/2024-05-27-HeresWhatILearnedFromTheSteepAmazonSelf-PublishingLearningCurve_0.png","tag":["Tech"],"readingTime":10},{"title":"이야기의 치유력 문학을 통해 안락함과 치유를 찾다","description":"","date":"2024-05-27 20:10","slug":"2024-05-27-TheHealingPowerofStoriesFindingComfortandHealingThroughLiterature","content":"\n\n![Healing Power of Stories](/assets/img/2024-05-27-TheHealingPowerofStoriesFindingComfortandHealingThroughLiterature_0.png)\n\n인생의 일상이 우리에게 너무 많이 다가올 때, 우리는 어디로 위로를 구할 수 있을까요? 어떤 이들에게는 책 속의 글들이 해답이 됩니다. 그것들을 말로 전하거나 읽을 때, 이야기들은 강력한 치료적 가치를 지니고 있습니다. 그들은 가장 스트레스가 많은 상황에서 위안과 안정, 소속감을 제공합니다.\n\n말들의 안식처: 페이지 안에서 피난처를 찾다\n\n다음을 상상해보세요: 밖으로는 폭풍우가 일어나 나무들 사이에서 바람이 우는 소리입니다. 손에 책을 쥔 채 담요를 두른 당신은 실내의 아늑한 안락의자에 텅 물들어 앉아 있습니다. 당신이 페이지를 넘기는 동안 뒤집히고 있는 혼란은 대신 그림 형태로 대체되어 나타납니다. 이것은 도피할 곳뿐만이 아니라 피난처입니다.\n\n<div class=\"content-ad\"></div>\n\n애도 중인 사람들만이 안식을 느낄 수 있는 것은 아닙니다. 이야기는 불안, 스트레스, 또는 일상적인 삶의 스트레스와 같은 다양한 문제에 직면한 사람들에게 안전한 피난처를 제공할 수 있습니다.\n\n잘 쓰여진 소설은 우리를 문제에서 멀어진 곳으로 데려다 주어 새로운 환경에 떠날 수 있습니다. 이야기를 뒹굴며 즐기는 고대적인 관행은 우리 혼란스러운 환경 속에서 침착하고 안정된 영향을 줄 수 있습니다. 많은 사람들은 독서가 편안한 육체적 활동의 한 형태라는 것을 발견합니다. 책장이 넘어가는 소리, 손에 쥔 종이의 감촉, 심지어 책의 냄새까지 모두 안정과 정상성을 떠올릴 수 있습니다. 이러한 다중 감각 체험에 의해 폭넓은 안정감이 유발되는데, 이는 단순히 마음뿐만 아니라 몸과 연결됩니다.\n\n감각적 쾌락 이상으로, 이야기의 구조는 심리적 안식처를 제공합니다. 이야기는 시작, 중간, 끝으로 구성되어 있으며, 현실 세계의 문제들의 종종 모호하고 해결되지 않은 성격과 대조적입니다. 이 나래티브 구조는 독자들이 불확실한 시기에 안심할 수 있는 정신적 틀을 제공하며, 순서와 예측 가능성을 찾을 수 있도록 도와줍니다.\n\n![2024-05-27-TheHealingPowerofStoriesFindingComfortandHealingThroughLiterature_1.png](/assets/img/2024-05-27-TheHealingPowerofStoriesFindingComfortandHealingThroughLiterature_1.png)\n\n<div class=\"content-ad\"></div>\n\n이야기의 연금술\n\n상상을 초월한 이야기는 치유력을 지니고 있습니다. 과학은 책을 좋아하는 사람들이 항상 알고 있던 것을 확인합니다. 독서는 스트레스를 줄이고 우울 증상을 완화시키며 심리적 안녕을 개선합니다. 고통스러운 감정과 경험을 처리할 때 우리는 이야기에 몰입하여 감정 절제 등 다른 활동으로는 이루기 어려운 것을 이룹니다.\n\n서스екс 대학의 연구에 따르면, 독서는 스트레스 수준을 최대 68%나 낮출 수 있습니다. 산책을 하거나 차를 마시거나 음악을 듣는 것보다 더 효과적입니다. 독서는 심장 박동수를 감소시키고 긴장된 근육을 이완시키는 깊은 진정 효과가 있습니다.\n\n독서에 필요한 정신적 노력은 공감능력과 감정지능과 관련된 뇌 영역을 활성화합니다. 궁지에 몰린 영웅들에 대해 읽는 것은 우리에게 개인적 경험에 영향을 받은 시각을 사용해 도전적 상황을 다루는 데 필요한 기술을 제공합니다. 이는 어렵고 감정을 다루고 현실 세계의 문제에 대해 해결책을 찾는 능력을 향상시킬 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n독서는 일상 업무에 사용되는 뇌 부위를 활성화시킵니다. \"신경 반영\"이라고 알려진 현상은 독자들이 캐릭터들이 겪는 것을 경험하고 있다고 착각하게 하며 자주 발생합니다. 안전하고 통제된 환경에서 감정과 상황을 평가할 수 있기 때문에, 몰입 방법은 매우 도움이 될 수 있습니다.\n\n게다가 서사는 다른 이들에게 공감심을 심어줍니다. 독자들이 캐릭터의 위치에 자리를 맞춰 들어가면, 새로운 개념과 경험을 배울 수 있습니다. 다른 사람들과 공감하는 능력은 상대방을 더 잘 이해하는 데 도움을 주며, 우리의 고난이 큰 인간 경험의 한 부분임을 상기시켜줍니다.\n\n칼레드 호세이니의 \"연”과 같은 소설들이 어떤 영향을 미치는지 생각해보세요. 이 소설은 젊은 아프가니의 삶을 따라갑니다. 독자들은 다른 출신의 사람들에 대해 더 깊은 공감과 이해를 가질 수 있습니다. 서로 다른 문화와 세계관에 대해 읽을 때, 여러분의 것과는 매우 다른 것들에 대해 공부합니다. 이러한 문학적 공감은 편견을 해소하고 다양한 배경을 가진 개인들 간의 관계를 형성하는 데 힘을 줍니다.\n\n각양각색의 이야기, 모든 마음을 위한 안식처\n\n<div class=\"content-ad\"></div>\n\n다양한 이야기는 다양한 감정적 요구를 충족시키며 다양한 형태의 위로와 치유를 제공합니다. 이야기는 우리 자신의 경험을 반영하는 거울로서의 역할을 하거나 다른 사람들의 삶에 대한 통찰을 제공하는 창으로서의 역할을 할 수 있습니다. 이중 목표는 자기 인식과 다른 개인들에 대한 공감을 증진시킵니다.\n\n환상적인 세계나 먼 미래에서 비롯된 이야기들은 일상 생활의 스트레스와 단조로움에서 소중한 휴식을 제공할 수 있습니다. 이러한 이야기들에 몰두할 때 우리는 상상력의 자유를 즐기고 잠깐 동안 걱정들을 잊을 수 있습니다.\n\n일생의 이야기를 다루는 문학작품 중 우울한 요소가 거의 없는 다음 중 듬생기는 것은 자서전과 회고록입니다. 이러한 이야기들은 다른 사람들이 비슷한 도전에 직면하고 승리했다는 점을 보여줌으로써 회복력의 예다. 실제 인물들의 성공과 실패에 대한 이야기를 읽는 것이 우리 자신의 장애를 이겨내도록 영감을 줄 수도 있습니다.\n\n시의 리듬적이고 보통 간결한 구조로 감정의 깊고 즉각적인 해방이 가능해집니다. 시는 복잡한 감정을 몇 마디로 성공적으로 축약하기 때문에, 이를통해 영혼에 전달되는 위로를 제공할 수 있고, 감정을 설명하는 간결함과 열정을 통해 안정을 제공할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n쓰는 큰 행복과 치유의 길\n\n읽는 것이 굉장히 편안할 수 있듯이 우리 자신의 이야기를 만드는 것은 강력한 치유적 방법일 수 있습니다. 우리의 생각과 감정을 말로 표현함으로써 명확성과 경험 처리가 도와집니다.\n\n<div class=\"content-ad\"></div>\n\n마이클을 생각해보세요. 그는 수 년간 불안과 함께 살았습니다. 그가 일기를 쓰기 시작한 건 대처 전략으로 사용하기 시작했습니다. 그의 생각을 종이에 적어 내리면서, 그는 자신의 걱정을 외부화시키고 결국 그들을 통제하게 되었습니다. 대처 메커니즘이 시작되었지만 그것은 그에게 내면의 고통에서 해방을 찾게 해 주는 치료적 경로로 전환되었습니다.\n\n서술적 치료는 이러한 권한을 강조하고 서술을 사용하여 사람들이 경험에 대처하고 의미를 부여하는 데 도움을 주는 심리 치료의 한 유형입니다. 삶의 서술을 희망적이고 영감을 주는 방식으로 틀어줌으로써, 사람들은 자신의 역할을 개조하고 앞으로 나아갈 방법을 발간할 수 있습니다. '임상 심리학 저널'에 발표된 연구에 따르면, 표현적인 작가들은 더 나은 기분과 전반적인 건강을 보고하며, 심리적 스트레스와 불안 수준이 현저히 낮아진다고 합니다.\n\n인지 구조화를 돕는 쓰기를 통해, 때로는 혼란스러울 수 있는 것에 순서를 부여할 수 있습니다. 이 구조화와 내성적인 과정을 통해, 사람은 통제와 질서감을 발전시킬 수 있습니다. 텍사스 대학의 제임스 페너베이커 박사가 이끄는 연구에 따르면, 어렵거나 외상적 상황에 대한 내적 생각과 감정을 쓰는 것은 구체적인 주제에 대해 쓰는 것보다 더 나은 건강과 적은 의료 방문과 관련이 있다고 합니다.\n\n또한, 쓰기는 소속감과 공동체 의식을 촉진할 수 있습니다. 사람들은 개인적 경험을 공유함으로써 서로 연결되고 서로에게 지원을 얻을 수 있습니다. 쓰기 워크숍과 그룹은 사람들이 자신의 경험에 대해 열고 격려적 피드백을 받을 수 있는 안전한 공간을 제공하여 소속감과 포용성을 육성할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n개인적으로 보상을 주는 것 외에도 쓰기는 공감 능력과 더 강한 공동체 의식을 발전시키는 데 도움이 됩니다. 개인적인 투쟁과 승리를 묘사하는 이야기는 독자들과 공감을 일으키고 정신 건강 문제에 대한 편견을 줄일 수 있습니다.\n\n문학 속의 생명선\n\n이야기들은 우리가 종종 매우 외로운 느낌을 하는 세상에서 공동체 의식을 주는 것 같습니다. 그들은 장벽을 허물고 우리를 다른 이들의 경험과 연결시킴으로써 공감을 육성합니다. 우리는 문학을 통해 역사적 시대, 문화, 출신 등 다양한 사람들의 삶에 완전히 몰입할 수 있습니다. 이러한 이야기들은 우리가 두려움에 직면하고, 꿈을 탐구하며, 용기를 낼 수 있는 안전한 틀을 제공합니다.\n\n그러니 세상이 너무 힘든 느낌일 때 다음에 그것을 기억하세요. 당신을 달래줄 이야기가 기다리고 있습니다. 그 페이지를 넘기고 그 말들이 폭풍속을 안내하도록 해보세요. 문학에는 항상 당신이 공감할 수 있는 캐릭터, 빠져들 수 있는 줄거리, 배울 수 있는 교훈이 있습니다. 문학이 제공하는 생명선을 잡아 인생의 어려움을 극복하는 데 도움을 받으세요.","ogImage":{"url":"/assets/img/2024-05-27-TheHealingPowerofStoriesFindingComfortandHealingThroughLiterature_0.png"},"coverImage":"/assets/img/2024-05-27-TheHealingPowerofStoriesFindingComfortandHealingThroughLiterature_0.png","tag":["Tech"],"readingTime":5},{"title":"글쓰는 방법은 강이고 시는 물이다","description":"","date":"2024-05-27 20:09","slug":"2024-05-27-HowtheWayofWritingisaRiverandPoetryistheWater","content":"\n내 둘째 아들은 창작 글쓰기 석사 학위를 받은 직후에 태어났어요. 90년대였고, 그때도 이미 알고 있다고 생각했지만 글쓰기로 떼를 살릴 수 없다는 거.\n\n그래서 주변 아보나 루트를 두 개 샀어요. 그리고 문을 노크하며 다니는 그 여자가 되었죠. 유아 동반 임신한 채요. 가끔 내 첫 번째 책이 나온다고 사람들에게 알렸어요. 그리고 두 번째 책, 그리고 세 번째 책까지 말이에요.\n\n사람들이 정말 필요한 것을 넘어서 \"업셀링\" 하는 법을 잘 익히지 못했고, 5년이 지나고서야 샴푸, 비누, 선크림을 파는 일을 그만둘 수 있을 정도로 벌 수 있었어요. 당시에는 전통 출판이나 굉장히 비싼 ('부자만') \"자만 출판\" 이외엔 선택지가 없었죠. 그 시절 나의 세 권의 책들은 작은 전통 출판사로 출간되었고, 그 수익으로 가족 다섯 명에게 양말 한 켤레를 살만큼만 벌었어요.\n\n출판의 고통에도 불구하고 - 아니, 그 현실을 과소평가하지는 않겠어요 - 2024년의 우리 작가로서의 자유는 축하할 만한 선물이에요!\n\n<div class=\"content-ad\"></div>\n\n저희 캐롤 라부제타 씨께도 축하의 말씀을 전하고 싶습니다. 자연자원학 석사학위와 간호학 석사학위를 보유하신 그는 글쓰기와 편집 작업, 출판 업무에서 훌륭한 성과를 이루고 있습니다.\n\n우리가 현재 진행 중인 변화의 세계에서는 전통적인 출판 방식에서 독립적인 방식이나 혼합 방식으로의 이동이 일어나고 있습니다. 이제는 여러 선택지가 있지만, 독립적인 길을 택하는 데에는 여전히 용기가 필요합니다. 이 일을 할 수 있다는 것을 믿기 위해 이 실물로 만들어진 아름다운 색채로 가득한 책을 손에 쥐어야 했습니다. 이 책 안의 사진은 즐거움을 주며, 이 책이 존재한다는 사실도 기쁨입니다!\n\n**학습 부분**\n\n이 컬렉션의 뒷편에는 시의 형태, 정의, 기대사항, 자료에 관한 멋진 노트들이 있습니다. 이 노트들에는 하이쿠에 관한 내용도 포함되어 있는데요, 그 중에 이런 말이 있습니다: \"하이쿠의 세 번째 줄은 전환점이나 놀랄만한 관찰을 더해야 합니다\"라고 하며, \"경험이 많은 작가도 이 부분을 놓치는 경우가 많다\"고 언급하고 있습니다.\n\n<div class=\"content-ad\"></div>\n\n내 경험상 학교 선생님들이 학습자들과 시를 나누려고 할 때 이 부분은 거의 항상 주목받지 않는다고 생각합니다. 하지만 하이쿠는 음절을 세는 연습 이상의 것입니다. 손가락으로 음절을 세려고 애쓰는 어린이들을 볼 때, 얼굴에 무거운 주름이 지어져 있는 모습을 보고 마지막 줄의 경이로운 전환을 상상하는 시간을 보내지 않는 것을 목격할 때, 시인이자 선생님이 교실로 들어오는 순간에 그들이 \"시를 싫어해!\"라고 안타깝게 불평하는 이유를 이해합니다. 저도 그랬을 겁니다.\n\n이 프로젝트의 본질과 가슴이 깊고 영감을 주는 것이 많은 것을 제게 전합니다.\n\n소제목에는 \"학생\"을 위한 것이라고 나와 있지만, 이러한 학습자들을 오직 어린이로만 생각하지는 않습니다. 네, 어린이와 젊은이들을 위한 것이 맞습니다. 하지만 시, 자연, 인생의 모든 학습자들을 위한 것이기도 합니다. 등산객으로서 이 사진들은 제 영혼을 영양분으로 채워줍니다. 하지만 도시 아파트의 26층에서 코스트코 주차장을 내려다 보는 삶을 살고 있는 경우에도 이 페이지들은 좋은 장소일 것입니다. 여러분도 그 영양분이 매우 필요할 수도 있습니다.\n\n시인들에게는 이 책이 풍부한 작품입니다. 학교 선생님들이 특별히 이 책에 주의를 기울이기를 희망합니다. 서문 페이지에는 모든 학습자와 가정교육자를 위한 격려가 있습니다. 실제로 이 페이지 안에 시 쓰기와 감상에 대한 포괄적인 강좌가 담겨 있습니다. 이 페이지를 넘기고 작품을 즐기는 것은 의미가 있습니다.\n\n<div class=\"content-ad\"></div>\n\n\"오렌지\"라는 단어와 색에 대한 찬가가 있습니다. 그런데 그 단어를 사용하지 않고, 한 눈은 떠 있고 다른 한 눈은 감은 거위를 주의 깊게 관찰하는 세심한 세부사항이 한 편의 시를 낳고, 뱀의 피부에 대한 말이 자아를 알아가기 위한 다른 시의 마무리가 됩니다. 이 시집은 놀람의 114페이지이자 흥미를 유지하기에 완벽한 북이며, 시의 폭이 젊은 시인들이 넘치지 않고 익숙해지기에 딱 좋습니다. 선생님이 다른 시집을 수업에 가져오면, 학습자들은 자신의 지식을 느끼고 이해할 수 있을 것입니다.\n\n시를 즐기는 데 있어서 마스터리와 개방감을 동시에 느끼는 것은 중요합니다. 방황하고 더 나쁘게 느끼지 않기 위해서요. \"시를 싫어해!\"라는 반응은 굴욕을 당하고 차단당한 느낌을 받은 것을 의미합니다. (너무 자주 \"음절을 세어서는 안 돼!\"나 \"이걸 이해할 수 없어!\"라는 메시지를 받게 되는데, 대학 1학년 때 전 교수가 나에게 그 시의 이해를 설명한 후, 이것이 그의 자체적인 이해와 성향이었음을 나중에 알게 되었습니다.)\n\n이 시집은 \"시를 싫어해\"라는 반응을 받아들이고 이를 재미있는 방식으로 변화시킵니다.\n\n한 예시는:\n\n<div class=\"content-ad\"></div>\n\n## \"일몰이라면 할 일\"\n\n![이미지](/assets/img/2024-05-27-HowtheWayofWritingisaRiverandPoetryistheWater_0.png)\n\n이 작품에서 은유법을 좋아해요.\n\n그리고 은유법이라는 문장을 사용하면서 내 자신에게 화가 나네요. 여기에 깊은 놀이의 감각을 파괴하는 것 같아요. 어린이가 읽는다면, 먼저 어떤 것을 이름으로 지정하지는 않았을 겁니다. 아니요, \"당신이라면...\"이라는 구절은 우리가 상상할 수 있는 모든 것들의 문을 열어줬을 거예요. 제목이 저를 경왔어요.\n\n<div class=\"content-ad\"></div>\n\n“네온을 입는다”는 아빠 보아나 하이힐처럼! 그리고 “땅따먹기”는 어린 시절을 완벽하게 상기시키며, 성인에게는 더 이상 과거를 놓아주라는 것을 상기시킵니다.\n\n## 사진\n\n사진은 여기서 전시되는 환상적인 작품들로, 영감을 주는 시각적 예술입니다. 각 이미지는 동반된 시를 쓴 시인이 촬영했습니다. 시가 없이 포함된 사진이 거의 반 다섯 장도 있는데, 그것들에 대해 쓰는 것은 독자의 임무입니다.\n\n책에서 \"예술적 표현\"은 \"예술 작품에 대한 생생한 묘사\"로 설명되는데요. 시각 예술/회화/드로잉에 대한 사용이 사진만큼 효과적인 이유는 우리 주변의 자연 예술뿐만 아니라 인간의 예술인 카메라의 눈과 타이밍을 사용한다는 점 때문입니다. 이는 시인-창작자의 예술을 부드럽게 밀어줍니다. 그들은 자연 언어와 함께 작동하는 단어를 사용하여 자연 세계와 함께 일하는 것이죠. 읽기를 마치고 표지를 닫을 때 경건한 느낌을 느끼며, 그것에 감사합니다.\n\n<div class=\"content-ad\"></div>\n\n## 아직 삶\n\n나는 하나의 페이지를 더 공유할 거야. 이 시에는 신성함의 힌트가 있어. 자연 속에, 쓰임새 속에, 일요일 아침의 정적 속에, 우리 앞에서... 그리고 공유할 수 있다는 거야. 보통의 선함.\n\n![이미지](/assets/img/2024-05-27-HowtheWayofWritingisaRiverandPoetryistheWater_1.png)\n\n<div class=\"content-ad\"></div>\n\n\"Picture Perfect Poetry\"은 아마존을 통해 구매할 수 있어요. [https://tinyurl.com/mrxxd586](https://tinyurl.com/mrxxd586).\n\n## 커뮤니티\n\n이 책은 저를 작가로써 기대하고, 다른 사람들과 공유할 때 마다 흥분하게 만들어 줍니다. 그리고 독서와 단어의 힘을 알게 되며, 창조하는 것에 대해 생각하게 됩니다. 저는 내 지역 학교에 사별하고 싶네요.\n\n함께 창조하고, 함께 만들어가는 것이 인간이란 것이죠.\n\n<div class=\"content-ad\"></div>\n\n이 책은 이웃들에게 샴푸와 비누를 전달하면서 끝을 맺으려고 애쓰는 길거리를 산책하는 동안 꿈꾸었던 것 이상으로 나를 이끄는 책이에요.\n\n작가가 되는 방법이 무엇보다도 광활하고 용서해주는 길이 있다는 걸 보여주고, 시와 이야기를 세상에 내어놓고 읽고 공유하는 것이 어떤 면에서 더 관대한 방식임을 입증해요.\n\n'Picture Perfect Poetry'는 작성할 수 있는 것뿐만 아니라 잘할 수 있는 것임을 입증합니다.\n\n이제는 강과 물이 서로를 건너기 위한 다리를 가지게 되었어요.\n","ogImage":{"url":"/assets/img/2024-05-27-HowtheWayofWritingisaRiverandPoetryistheWater_0.png"},"coverImage":"/assets/img/2024-05-27-HowtheWayofWritingisaRiverandPoetryistheWater_0.png","tag":["Tech"],"readingTime":5},{"title":"로라 진부한 표현과 어색한 시각적 혼합물에 대한 체크리스트","description":"","date":"2024-05-27 20:07","slug":"2024-05-27-LoLaAChecklistofClichesandToneDeafVisualMishmash","content":"\n\n최근에, 예술이 자기 의식적인 노력으로 가려질 수 있다는 것을 목격했어요. 아니면 그냥 Lola를 봤죠!\n\n![이미지](/assets/img/2024-05-27-LoLaAChecklistofClichesandToneDeafVisualMishmash_0.png)\n\nNicola Peltz Beckham의 감독 데뷔작 \"Lola\"는 아무도 보고 싶어하지 않으면서 누구에게든 밀어붙이는 영화를 만드는 방법에 관한 마스터클래스입니다. 이 영화는 19세 청년 Lola James(펠츠 베컴 본인이 연기하는데, 귀여워요!!!!)의 비참한 삶을 따라가며, 그녀의 죽어가는 하얀들 가게 일, 폭력적인 가족, 그리고 스트리퍼 겸 일을 하며 투쟁하는 이야기를 다룹니다. 스포일러 주의: 그녀의 삶은 참 괴로워요!!!\n\n# 줄거리 요약\n\n<div class=\"content-ad\"></div>\n\n\"로라\"의 줄거리(처음 떠오른 생각, \"있을까?\")는 생각할 수 있는 모든 빈곤 소재 클리셰들의 체크리스트처럼 보입니다 — 약물 남용, 성폭행, 십대 임신 등 다양한 소재들이 나타납니다. Peltz Beckham이 Lifetime 영화의 소품 창고를 약탈하고 화면에 전부 던진 것 같은 느낌입니다. 결과물은 실제 이야기보다는 연속적인 고통스러운 사건들로 이어지는 일종의 불일치한 혼란스러운 작품입니다.\n\n주인공인 Lola는 주간에는 드럭스토어에서 일하고 밤에는 돈을 모아 탈출하기 위해 스트립을 추는 Peltz가 연기합니다 (그냥 모든 여자가 동경하는 바로 그 탈출이죠). 드럭스토어에서 Lola의 지지하는 베스트 프렌드인 Babina가 나타납니다. Lola의 미숙한 남자친구 Malachi도 친구 그룹의 일원입니다.\n\n그녀의 가정 생활은 악몽처럼, 알코올 중독자인 엄마 Mona가 등장하며 (물론!!!), 목욕조 속 깊이를 가진 약탈자 스텝파더 Trick 역시 등장합니다. 이에 더하여 Lola의 유일한 기쁨의 원천인 성별 비준족적인 형제 Arlo가 등장하여 강조된 절망이 담긴 멜로드라마 요리가 요란히 끓고 있습니다.\n\n어려운 삶을 이겨내기 위해 Lola는 약물 남용에 의존합니다. 어떤 물건을 훔치고 나중에 그 약사에서 일하는 일을 잃게 됩니다. 어느 날 밤, Lola는 친구집에서 머무른 뒤 집에 돌아와 취한 스텝파더 Trick에게 강간당합니다.\n한 장면에서 Trick이 Lola에게 우물쭈물하며 \"너, 그 반바지에 요청하는 거겠어, 자기. 아빠가 널 가르쳐줘야겠어\" 라고 말하는 민망한 장면이 있습니다.\n\n<div class=\"content-ad\"></div>\n\nLola가 강간으로 임신한다. 그녀의 상황은 성업에서 점점 독성이 높아지면서 계속 악화된다. Arlo가 집을 떠나려다 사고로 숨진 비극이 벌어진다.\n\nArlo의 죽음에 대한 Mona의 반응은 \"너의 죄악한 행동에 대한 신의 벌이야, 너 이 작은 비정한 녀석!\" 하지만 대체 뭐야?!!\n\nArlo의 죽음에 타격을 입은 Lola는 외상 후 자아실현적인 여정에 나서게 된다. 영화는 Lola가 자신의 상황에서 벗어나 자신과 자신의 아이를 돌봐주기 위해 돈을 모으려는 시도로 마무리된다.\n\n가장 직설적인 대사 중 하나로 Lola가 Babina에게 이렇게 말한다. \"나는 그냥 이 지옥 구멍에서 벗어나서 내 아기에게 더 좋은 삶을 줄래, 알지?\"\n\n<div class=\"content-ad\"></div>\n\n그럼, 그냥 생각해 봐도 난 차라리 코드가 잘못된 챗봇이 더 나은 그리고 유익한 줄거리를 써낼 수 있다고 생각해.\n\n# 캐릭터 발전인가 카드보드만큼 얇은 공연인가\n\n펠츠 벡햄은 억만장자의 딸로 유명한(혹은 유일하게 알려진) 사람으로 벡햄 가족에 시집가는 것을 전제로 굉장히 재밌고 연출적인 비젼을 보여주려는 듯 했어. 그러나 그가 성공적으로 보여준 유일한 것은 그가 얼마나 접촉이 떨어지고 특권이 있다는 것 그리고 솔직히, 그가 한 것 중에는 전혀 올바른 것이 없었어. 그녀의 로라 역은 목을 꼴록거리게 만들었고, 대사는 대본에서 읽는 듯하게 전달됐어.\n\n주연배우들, 이론상 알코올 중독으로 빠진 엄마 모나 역을 연기한 버지니아 매드센과 지지적인 친구 바비나 역을 맡은 레이번 구드윈을 비롯한 다른 배우들은 침몰하는 배를 살려내려 애쓰긴 했어. 하지만, 심지어 그들도 극도로 기묘하고 무의미한 대사들로 가득찬 대본에 생명을 불어넣을 수 없었어.\n\n<div class=\"content-ad\"></div>\n\n# 영상기술과 연출\n\n이 모든 부분을 다 다룰 거에요. 이 영화는 냉혹한 현실주의로 여행을 시도하지만 요란한 느낌만 들게 되어 Euphoria와 13 Reasons Why의 복사품처럼 잘못된 길로 가 보입니다.\n\n펠츠 베컴의 연출은 과하고, 모든 장면이 지나치게 강렬한 정서적 멜로 드라마에 잠겨 있습니다. 영상미는 때때로 인상적이지만 종종 그 자리에 맞지 않게 느껴져, 진정한 내재성이나 깊이가 전혀 없는 척시였습니다. 전체적인 느낌은 동시에 폭발성 설사와 변비가 있는 느낌이었어요!\n\n# 주제적 실행\n\n<div class=\"content-ad\"></div>\n\nLola는 학대, 중독 및 외상과 같은 심각한 주제에 대해 다루지만 곰치 같은 수법으로 그런다. 이 영화는 Peltz Beckham의 품계 젊은이 출신과 주제 사이의 분명한 연결 부재로 \"빈곤을 선정적으로 다룬다\" 나 \"자만심 프로젝트\"로 여러 온라인 기사 (In Review Online, Letterboxd, Business Insider, The Independent)에 비판을 받았다. 감독이 실제로 그 다음 식사를 얻어야 할 걱정을 해 본 적이 없을 것으로 추측되는 사람이 영화의 고난을 심각하게 다루는 것은 어렵다.\n\n## 끝내주게 실패한 작품\n\nLola는 예술처럼 속이지만 실제로는 이익을 위한 프로젝트로서 불편한 상황을 이용하는 것을 중점으로 한다. Peltz Beckham의 빈곤 문제에 대한 노력은 영향력이 부족하여 불편하고 어색한 시청 경험을 초래한다. 영화가 섬세한 주제를 다루는 방식은 이익을 취하려는 것처럼 보이며 어색한 대화와 특권을 가진 감독의 시각을 반영한다. 주인공의 힘을 강조하긴 하지만, Lola는 억압된 사람들의 어려운 삶을 진정하고 성실하게 묘사하지 못한다.","ogImage":{"url":"/assets/img/2024-05-27-LoLaAChecklistofClichesandToneDeafVisualMishmash_0.png"},"coverImage":"/assets/img/2024-05-27-LoLaAChecklistofClichesandToneDeafVisualMishmash_0.png","tag":["Tech"],"readingTime":4},{"title":"모르시아 이브라힘 2003","description":"","date":"2024-05-27 20:06","slug":"2024-05-27-MonsieurIbrahim2003","content":"\n\n![Monsieur Ibrahim](/assets/img/2024-05-27-MonsieurIbrahim2003_0.png)\n\n이 프랑스 영화는 기록적인 성과를 거두었으며 많은 상을 받았어. 이 영화는 프랑스의 터키 상인인 이브라힘의 실화를 바탕으로 한 영화야. 1957년, 50세 Abraham은 유대인 가족이 살고 있는 아파트 아래에서 장사를 하고 있었어.\n\n매일 아침, 유대인 가족은 7살인 아들 Jad를 가게로 식료품을 사러 보내줬어. Jad는 매일 삼켜버릴려던 버릇이 있어. 어느 날 Jad는 식료품을 가져갔지만 초콜릿을 훔치는 걸 잊어버렸어. 가게를 나와서 잘돼한테 서 Jad, 오늘은 초콜릿을 훔치지 않았구나. Jad는 놀라서 매일 초콜릿을 훔치는 걸 보면 봤어.\n\n이브라힘은 네가 맞아, 오늘은 Bakı 초콜릿을 가져가. 앞으로 초콜릿을 훔치지 말고, 대신 가져갈 때 나한테 말해줘. Jad는 약속했고, 그리고 매일 한 개의 초콜릿을 가져갔어. 삼촌과 Jad가 친구가 되었어. Jad는 자신의 문제를 이브라힘 삼촌에게 말했어. 삼촌은 그들을 듣고 서랍을 열어 책을 꺼내 잠깐 눈을 감고 열게 했지. Jad가 책을 열면 삼촌 이브라힘은 읽고 이에 대해 Jad와 이야기를 나누곤 했어. 긴 세월이 흘렀고, 이브라힘은 늙어가고 Jad는 24살이 돼갔어. 그 둘 사이의 우정은 성숙해지고, 그 후 이브라힘 삼촌은 돌아가셨어.\n\n<div class=\"content-ad\"></div>\n\n비 그가 돌아가시기 전에 삼촌은 아들들에게 상자와 유언을 줬어요. 그 유언에는 이 상자를 Jad에게 주어야 한다고 써 있었어요. Jad가 그 상자를 받았어요. 하지만 이별의 슬픔 속에서 그것을 열지 못했어요. 어느 날 Jad가 문제에 직면했을 때 Jad는 삼촌 이브라힘을 생각하고 상자를 열었더니 그 안에는 동일한 코란이 들어 있었어요.\n\nJad는 눈을 감고 아랍어 텍스트를 읽었어요. 이해하기 위해 튀니지에서 친구 중 한 명에게 연락했어요. Jad는 이게 무슨 책인가 물었어요. 그 친구는 그것이 성 코란이라고 말했어요. Jad는 이슬람을 받아들이고 확실히 유럽에서 가장 큰 이슬람 전도사인 알라마 Jadullah Qurani가 되었어요.\n\nJadullah는 누군가가 그의 손을 통해 이슬람을 받아들일 때라고 말했어요. Jadullah는 삼촌 이브라힘이랑 17년을 보냈는데 그는 나에게 결코 '비이민자'나 '유태인'이라고 말한 적이 없고 항상 나를 코란과 연결시켰어요. Jadullah는 아프리카로 여행을 떠나 이슬람을 전파했는데 그의 손으로 10년 동안 600만 명 이상이 아프리카에서 이슬람을 받아들였어요. Sheik Jadullah는 2003년에 55세에 세상을 떠났어요.","ogImage":{"url":"/assets/img/2024-05-27-MonsieurIbrahim2003_0.png"},"coverImage":"/assets/img/2024-05-27-MonsieurIbrahim2003_0.png","tag":["Tech"],"readingTime":2}],"page":"4","totalPageCount":48,"totalPageGroupCount":3,"lastPageGroup":20,"currentPageGroup":0},"__N_SSG":true}