{"pageProps":{"posts":[{"title":"NBA의 플레이 바이 플레이 기능을 재디자인했어요","description":"","date":"2024-05-16 10:49","slug":"2024-05-16-IredesignedtheNBAsplay-by-playfeature","content":"\n\n시카고 불즈의 디자인 직무 면접에서는 앱 내의 play by play 기능을 재디자인하는 것을 요청받았어요. 일자리를 얻지는 못했지만, 만들어본 것을 공유할 가치는 충분하다고 생각해요.\n\n(참고로, 시카고 불즈에서 만난 모든 분들이 정말 멋있었어요. 절대로 상처 받은 건 없답니다).\n\n# 기회의 여지:\n\n이 기능은 TV나 온라인 스트리밍에 접근할 수 없는 시카고 불즈 팬들을 대상으로 디자인되었어요. 팬들이 쉽게 각 플레이를 이해할 수 있는 방법을 만드는 것이 목표였죠. 정보의 계층 구조를 재정렬하고 코트 위의 플레이를 나타내는 그래픽 요소를 추가함으로써 사용자 친화적인 방식으로 각 플레이를 이해할 수 있도록 했어요. 주요 문제점은 아래와 같았어요:\n\n\n\n- 모든 플레이가 비슷해 보였어요\n- 게임을 상상하기가 어려웠어요\n- 플레이 업데이트가 명확하지 않았어요\n- 각 플레이에 복잡한 세부 정보를 표시해주세요\n\n![이미지](/assets/img/2024-05-16-IredesignedtheNBAsplay-by-playfeature_0.png)\n\n# 연구:\n\n시장에서 기존 플레이-바이-플레이 기능을 분석하여 긍정적인 측면과 부정적인 측면을 평가하며 프로세스를 시작했습니다. 몇 가지 앱이 어떻게 농구 플레이를 제시하는지, 그리고 다른 스포츠에서 어떻게 플레이가 제시되는지 살펴보았습니다. 연구 결과, 특히 과도하게 빠른 농구 게임의 맥락에서 플레이-바이-플레이 기능을 재설정하는 큰 기회가 있다는 것을 강조했습니다.\n\n\n\n![이미지](/assets/img/2024-05-16-IredesignedtheNBAsplay-by-playfeature_1.png)\n\n이 예시들 각각의 플레이 요소를 분석하여 가장 중요한 정보를 추출했어요. 이 정보를 나중에 시각적으로 매력적이고 일관성 있게 재구성할 거에요.\n\n![이미지](/assets/img/2024-05-16-IredesignedtheNBAsplay-by-playfeature_2.png)\n\n# 영감\n\n\n\n프로젝트 개요와 제가 진행한 보조 연구는 전체 과정을 안내하기 위한 명확한 우선 순위 목록을 제공했어요:\n\n- 게임의 명확한 흐름을 보여주기\n- 사용자에게 각 플레이에 대한 시각 정보 제공하기\n- 게임 진행 상황 보여주기\n\n디자인 과정에서 더 발전시킨 농구 코트 모델에서 플레이를 표현하는 아이디어가 나왔어요.\n\n# 정보 구조화\n\n\n\n간단한 카드 정렬 연습을 통해 정보의 계층을 정립할 수 있었습니다. 이번 기회에는 iPad에 생각나는 모든 구성 요소를 나열하고 화면에서 그 순서를 바꿔 보았어요.\n\n![이미지에 대한 대체 텍스트](/assets/img/2024-05-16-IredesignedtheNBAsplay-by-playfeature_3.png)\n\n이 연습 중에 가장 중요한 요소가 스플레이 유형이라는 결론에 도달했습니다. 선수나 팀과 같은 다른 요소들도 중요하지만, 리바운드나 어시스트 등의 양은 \"통계\" 탭에 더 어울릴 것으로 생각했습니다. 중요도순으로 요소들을 순위 매겼죠:\n\n- 스플레이 유형\n- 선수\n- 팀\n- 시간\n- 쿼터\n\n\n\n# Symbols 아이디어\n\n사용자가 플레이 유형을 즉시 식별할 수 있도록하는 첫 번째 아이디어는 플레이 유형을 그래픽으로 나타내는 일련의 아이콘을 생성하는 것이었습니다. 처음에는 이 아이디어가 좋은 것 같았기 때문에, 빠르게 시도할 수 있는 아이콘 세트를 스케치해보았습니다.\n\n그런 다음, 실제 UI에서 이 아이디어가 어떻게 작동하는지 시각적으로 이해하기 위해 와이어프레임을 그리기 시작했습니다.\n\n또한, 플레이를 공간에 표현하기 위해 농구 코트가 있는 것이 좋을 것이라는 나의 아이디어를 도입하기로 결정했습니다. 어떻게 작동할지 정확히 알 수 없었지만, 일단 그것을 시도하기로 결정했습니다.\n\n\n\n\n![Image 1](/assets/img/2024-05-16-IredesignedtheNBAsplay-by-playfeature_4.png)\n\nAt this stage, I felt ready to start prototyping some medium fidelity wireframes.\n\n![Image 2](/assets/img/2024-05-16-IredesignedtheNBAsplay-by-playfeature_5.png)\n\nI incorporated some of the iconography that I had briefly developed into the wireframes. However, I quickly realized that the team's colors were not enough to identify the team, and having the team logo beside each play was crucial.\n\n\n\n\n\n![Play-by-Play Feature Redesign](/assets/img/2024-05-16-IredesignedtheNBAsplay-by-playfeature_6.png)\n\nSadly, this meant that the icons would have to be scrapped due to the lack of space in the UI. I revisited incorporating the icons later on, but I found them to be redundant in the end.\n\n## Colour Bars Idea\n\nI liked how placing a color bar beside every play helped indicate which team had made the play.\n\n\n\n\n물론, 지금은 각 팀의 로고가 있겠지만, 막대들이 각 플레이에 멋진 시각적 신호를 추가할 것이야. 처음에는 막대가 각 팀의 색과 일치할 것이라는 것이 약간 명백했어.\n\n<img src=\"/assets/img/2024-05-16-IredesignedtheNBAsplay-by-playfeature_7.png\" />\n\n그런 다음, 불스(Bulls)팀을 위한 빨간색 막대와 다른 팀을 위한 회색 막대를 가지는 것을 생각했어. 왜냐하면 불스(Bulls) 팬들은 상대팀이 하는 플레이보다 자신의 팀이 하는 플레이에 더 신경을 쓸 것이기 때문이지.\n\n<img src=\"/assets/img/2024-05-16-IredesignedtheNBAsplay-by-playfeature_8.png\" />\n\n\n\n그러나 사용성 테스트 중에 점수를 강조하기 위해 색상을 사용하는 것이 더 의미가 있고 마이크로 디자인 시스템을 위한 훌륭한 기반이 될 것이라는 것을 발견했습니다.\n\n![play information](/assets/img/2024-05-16-IredesignedtheNBAsplay-by-playfeature_9.png)\n\n# 재생 정보\n\n처음에는 많은 플레이 세부사항을 생략할 수 있을 것으로 생각했습니다. 그러나 프로세스를 더 깊이 파고들수록, 한발의 슛 거리와 같은 제외한 일부 세부사항이 사용자에게 실제로 가치 있을 것이라는 것을 깨달았습니다. 물론 이를 더 깊이 연구해야 할 필요가 있지만, 이 연습에서는 사용자가 그 정보를 가치 있다고 가정했습니다.\n\n\n\n게임 중에는 확장 가능한 플레이 구성 요소를 사용했어요. 사용자가 그 위를 탭하면 더 많은 정보가 나타났어요. 그런데 빠른 템포의 라이브 게임 상황에서는 이 상호작용이 전혀 의미가 없었어요. 사용자들은 플레이를 훑어볼 때 바로 모든 정보를 알고 싶었어요.\n\n여기서 요령은 모든 필요한 정보를 작은 공간 안에 포장하고 이해하기 쉽게 하는 것이었어요. 일반적인 또는 스코어링으로 플레이를 나누는 레이아웃을 개발했어요. 각각이 관련 정보를 명확하고 간결하게 표시해주었어요.\n\n이 레이아웃에 굉장히 만족했어요. 처음에 설정한 모든 기준을 충족했거든요. 시각적으로 명확하고 아름답고, 많은 정보를 잃지 않으면서 빠르게 훑어볼 수 있었어요. 그리고 더 많은 정보가 필요한 것을 실제 테스트를 통해 확인하면 빠르게 수정할 수 있다는 것이 최고의 장점이었어요.\n\n\n\n# Visual Court\n\n저의 실험적인 아이디어에 도착했어요. 가진 시간과 자원의 양으로 많은 사용자들과 완전히 테스트할 수 없었어요. 기술적으로 실현 가능한지에 대한 지식도 없어서요. 그러나 이것은 탐구할 가치가 있다고 생각했어요.\n\n팬들이 게임이 진행되는 것을 실제 코트에서 시각화할 수 있다면 멋지겠다고 생각했어요. 저는 2D와 3D 농구 코트를 디자인했는데, 3D 코트가 게임을 시뮬레이션하는 데 더 잘 동작하는 것을 발견했어요. 왜냐하면 그게 관중석에서 보이는 코트의 모습이기 때문이죠.\n\n![이미지](/assets/img/2024-05-16-IredesignedtheNBAsplay-by-playfeature_11.png)\n\n\n\n경기의 플레이들은 플레이메이커의 위치를 원 형태로, 패스를 선으로, 그리고 드리블을 점선으로 코트에 반영됩니다. 플레이가 업데이트될 때마다 공의 위치와 궤적도 동시에 업데이트되며, 이전 정보는 투명도를 줄이며 사라집니다. 공의 소유권이 변경되면 라인은 상대팀의 공격을 위해 재설정됩니다.\n\n마지막으로, 훅이 자연스럽게 만들어낸 공간을 활용해 불스가 득점할 때마다 재미있는 애니메이션을 보여줄 수 있습니다.\n\n![이미지](/assets/img/2024-05-16-IredesignedtheNBAsplay-by-playfeature_12.png)\n\n# 플레이 영상\n\n\n\n한 명의 사용자가 기능을 시험한 후, 그는 연극이 끝난 후 짧은 클립을 볼 수 있다면 정말 멋진 아이디어일 것이라고 언급했어요. 저는 이것이 정말 멋진 아이디어라고 생각했죠. 이 기능을 통합하기 위해 UI를 더 개선했어요. 연극의 비디오가 준비되면 사용자는 앱에서 play를 클릭하여 간단히 시청할 수 있어요. 비디오가 팝오버되고 짧은 클립이 재생될 거예요.\n\n![](/assets/img/2024-05-16-IredesignedtheNBAsplay-by-playfeature_13.png)\n\n# 결론\n\n전체적으로 리디자인은 완벽한 성공이었다고 생각해요. 프로토타입을 테스트한 사람들로부터 받은 질적 피드백은 전반적으로 매우 긍정적이었어요. 앞으로 더 탐구하고 싶은 것은 '실시간' 농구 코트 플레이예요. 더 많은 시간과 자원이 있다면, 팬들이 각 플레이를 다시 경험할 수 있도록 하는 풀스크린 몰입형 경험을 탐구할 수 있는 기회가 있다고 생각해요. 이 경험으로 팬들은 자신의 팀이 경기 중인 유나이티드 센터에 앉아있는 느낌을 받을 수 있을 거에요.\n\n\n\n<img src=\"/assets/img/2024-05-16-IredesignedtheNBAsplay-by-playfeature_14.png\" />\n\n읽어 주셔서 감사합니다!","ogImage":{"url":"/assets/img/2024-05-16-IredesignedtheNBAsplay-by-playfeature_0.png"},"coverImage":"/assets/img/2024-05-16-IredesignedtheNBAsplay-by-playfeature_0.png","tag":["Tech"],"readingTime":6},{"title":"닉스-페이서스 플레이오프 시리즈의 5번째 경기 완전한 중립적 분석  닉스 팬의 시선","description":"","date":"2024-05-16 10:45","slug":"2024-05-16-ACompletelyUnbiasedAnalysisofGame5intheKnicks-PacersPlayoffSeriesFromaKnicksFan","content":"\n\n<img src=\"/assets/img/2024-05-16-ACompletelyUnbiasedAnalysisofGame5intheKnicks-PacersPlayoffSeriesFromaKnicksFan_0.png\" />\n\n이제, 2024 포스트시즌 중 전형적인 뉴욕 닉스 팬들의 열정은 이미 잘 알려져 있습니다. 뉴욕 팬들이 카메라 앞에서 다양한 노래를 부르며 걷고 소리지르는 온라인 클립들이 풍부하게 있습니다. 일반적인 \"Go, New York! Go, New York! Go!\"부터 웃기면서도 완전히 적절한 \"Fuck you, [이전 인디애나 페이서스 가드] 레지 [밀러]!\" 그리고 아직 너무 일러 가면서 하는 \"We Want Boston!\" 우선 시리즈에서 승리하세요. 그리고 두 번째로, 보스턴은 여전히 클리블랜드를 상대로 결승을 얻어야 합니다. 그리고 도노반-미첼이 없는 캐브스팀이 제4경기에서 셀틱에게 엄청난 저항을 했습니다.\n\n불행히도 소식 없는 사람들을 위해, 닉스는 방금 페이서스를 121-91로 이기셨습니다. 그리고 121-89의 승리를 거둔 후, 이것은 젊은이들이 말하는 대로, 닉스가 \"그들의 짐을 되찾았다\"거나 \"그것을 피로 되찾았다\"고 할 수 있습니다.\n\n그래서, 나는 키키 반데웨그와 케니 \"스카이\" 워커의 포스터로 자란 닉스 팬, 년월에 끝내지 못한 닉스가 시카고 불스와 프레드백 회담을 가졌던 시기를 겪은 팬, 그리고 1994년 NBA 결승전에서 존 스타크스가 2타수 18안타를 친 것을 절대 용서하지 않는 팬으로써, 패트릭 윙이 아마 더 나은 하킴 올라주완과 맞설 때 최선을 다해줬던 게임 7에서 이머 말할거야.\n\n\n\n뉴욕 닉스는 25년 만에 동부 컨퍼런스 결승에 진출할 직전에 있습니다.\n\n그들은 7명의 선수들로 이루어져 있어요.\n\n왜냐하면 다른 선수들은 다 부상으로 인해 출전하지 못하기 때문입니다. 그들은 더 이상 뛰지 못하는 상태입니다. 다른 대안이 없다는 이야기죠.\n\n\"내 잘못이었어, OG\" 아누노비는 대퇴근골 부상으로 인해 결장 중이고, 보잔 \"보기\" 보그단비치는 발 부상으로 플레이오프 기간 중 결장 중입니다. 미첼 로빈슨은 발목 부상을 다시 악화시켜 결장 중입니다 - 조엘 엠비드 덕분에, 농구계에서 가장 큰 놈이어도 여전히 겁쟁이가 될 수 있다는 걸 증명한 것이죠.\n\n\n\n한 가지 사실: 닌텍스의 최신 버전을 대표하는 몇 가지 사례 중 하나는 다onte DiVincenzo가 페이서스 센터 마일스 터너와 맞물려 그를 밀치고, 그 후 그에게 소리친 것입니다. (전문가의 입술 읽기에 따르면) \"저리 가! 뭐 하냐고?! 시1발! 거기 서 있지마!\"\n\n또 다른 사실: NBA의 어떤 선수도 손쉽게 1발로 묘사할 수 없어. 내가 히트 시키려고 하는 척 James Johnson 이야기를 참조해 봐...\n\n어쨌든, 여기에 우리가 있고, 뉴욕은 3-2로 인디애나를 이겼고, 금요일에 결정적인 승부를 할 수 있는 기회가 있다. 내가 할 말은 이거야...\n\n줄리어스 랜들을 교환해라. 포스트시즌이 끝나기 전에, 좀 더 강한 메시지로 전달하기 위해서라도 말이야. 불가능하다는 건 알지만, 여전히 코트 위에 선 줄리어스 랜들이 있으면 이 버전의 닌텍스나 이 \"Nova Knicks\" 코어 중 하나의 버전인 제일 브런슨, 디빈센조(DiVincenzo) 그리고 조쉬 하트(Josh Hart) 같은 선수들이 계속해서 공을 던지고 뛰어다닐 수 없다. 왜냐하면 그가 무력하게 공을 독차지하고, 한 개의 3점슛을 놓친 후에 불기절 상태로 있으며 높이 6'2\"인 녀석에게 팀을 빼앗겼기 때문이지. 그래서 레브론이 그를 레이커스에서 쫒아낸 이유가 있다 — 그는 샷이 없기 때문이다. 맞아, 그는 2021년 올스타에 이름을 올렸고 3점슛을 연마했다고 하겠지만, 그것은 소비됐다. 소하이 오타니의 통역사처럼 사라졌다. 퓨프. 이전의 부상 보고서에서 랜들을 언급하지 않은 이유가 있다.\n\n\n\nRandle이 코트를 빠르게 이용하고, 공을 패스하며 움직이고, 공을 따라가며 자리를 잡고 슛을 쏘고, 누군가를 위해 스크린을 베었을까요?! 그런 걸 하는 거야, 아니지요! 그건 개소리야. Kevin Durant 같은 선수를 위해 그를 포기하고 교역 픽을 주는 것은 아니에요. 그런 거 싫어요. KD는 매년 최소 25경기를 놓칠 거야. 그는 저격수가 될 거고, 그게 다예요. 그는 공을 원해요, 그래, 그러나 공수병이 되는 책임은 원하지 않아요. 네, 닉스는 순수한 슈터와 득점자가 필요하지만, 원할 때만 슛을 날리는 건 안 돼요. 협력해야 해요. 수비를 해야 하고, 리바운드를 해야 하고, 플레이메이커가 되야 해요. 다른 이들을 위해 공격을 만들어야 해요. 나머지는 단지 당신이 자위하고 있는 거예요.\n\nRandle에 대해 다시 말하자면: 그 벤치 마지막 자리를 즐기세요. 제 예감으로는 그쪽 벤치에서 오래 있지 않을 거에요.\n\nTJ MCCONNELL을 정말 싫어해요. 그를 보기만 해도 그의 엄마가 그를 싫어하는 걸 알 수 있어요.\n\n네, THIBS는 팀을 땅으로 내리고 있어요. 닉스 헤드 코치인 Tom Thibodeau가 2010년대에 시카고 불스를 지도할 때 Derrick과 Joakim Noah를 죄다 썼으며, 아무것도 남지 않을 때까지 사용했어요. Rose는 더는 예전 같지 않았어요. Noah는 리그를 떠나 버렸고, 나는 그를 책망하지 않아요. 문제는 이 노바 코어가 그걸 좋아하는 거에요. Brunson(그리고 아버지, 솔직히 말하면)은 전체장을 맡아줄 코치를 기다렸거든요. DiVincenzo와 Hart는 레이컬스, 펠리컨스, 그리고 골든 스테이트와 같은 팀에서 롤플레이어로 묶여 있었는데, 이제는 게임을 시작하고 이전 대학 동기를 지원하는 공격의 중심이 되는 거죠. 말하자면, 이렇게 하면 OG, Robinson, 그리고 Bogie가 아웃되는 때가 올 거예요. 이렇게 많은 사용량과 적은 휴식은 사람의 회복력과 튼튼함을 파괴할 수 있으며, 얼마나 많은 고통을 참을 수 있는지에 관계 없이 팔다리 근육을 빵빵 터트릴 수 없어요.\n\n\n\n최종적으로 티브스에 대해: 죄송해요. 닥스 맥브라이드라는 신선한 레그가 있다는 걸 깨달은 게 4경기나 걸렸다고요?! 흥분돼요.\n\n앤드루 넴바하드는 마치 누군가가 Ice-T(1991년쯤)를 물에 담가놓고 건조기에 한 시간 동안 돌려버린 것 같아요.\n\n마지막으로, 아무 것도 보장되지 않아요. 이번 경기는 두 차례 패배를 떠나 이전의 몸을 되찾은 좋은 경기였어요. 그리고 맞아요, 가든에서는 피로 피를 갚아야 해요. 거기는 메카니까요. 신성한 땅이에요. 주홍색과 파란색 유니폼을 입은 당신이 그 코트에 서서 자존심을 상하게 해선 안 되는 의무가 있어요. 그 안에서 숨쉬는 공기는 너무나 순수해요. 굉장히 소중한 곳들 중 하나에요. 레전드들이 천장에서 매달려 있어요. 레전드들이 코트사이드에 앉아요. 블랙탑에서 영웅을 만들고 피와 땀, 그리고 눈물로 이루어진 열정적인 도시와 그 정체성은 그 더욱이 더 힘겨운 땅의 역사에 달려 있어요. 94피트의 모든 부분이. 그러나 우리에게 한 경기가 더 필요해요. 유리판에서 한 번 더 우세하게 나가는 게요. 블록 슛과 턴오버로 한 번 더 기세를 몰아가는 게요. 두근거리는 마음, 결단력, 그리고 근성의 놀라운 전시를 한 번 더 보여주는 게요.\n\n배너를 들기 위한 한 걸음 더 가까워졌어요. 전례 없는 존경을 얻기 위한 한 걸음 더 가까워졌어요. 그리고 이전에 자신의 목재벽에 닉스 포스터를 걸었던 팬들 중 하나를 포함해 많은 팬들의 꿈을 이루어 나가기에요.\n\n\n\n그럼요. \"고, 뉴욕! 고, 뉴욕! 더하기, 뉴욕!\"","ogImage":{"url":"/assets/img/2024-05-16-ACompletelyUnbiasedAnalysisofGame5intheKnicks-PacersPlayoffSeriesFromaKnicksFan_0.png"},"coverImage":"/assets/img/2024-05-16-ACompletelyUnbiasedAnalysisofGame5intheKnicks-PacersPlayoffSeriesFromaKnicksFan_0.png","tag":["Tech"],"readingTime":4},{"title":"전략을 계획하고 적응하며 발사하세요","description":"","date":"2024-05-16 10:43","slug":"2024-05-16-StrategizeAdaptShoot","content":"\n\n스포츠 사진에서 배운 비즈니스 교훈은 무엇인가요?\n\n지난 10월 말 서브버번 애틀랜타의 한 찬란한 저녁, 남은 시간이 있는 새벽에 당신은 가을의 맛을 느낄 수 있었어요...\n\n2021년 미국 프로야구 국가리그 챔피언십 시리즈의 6차전. 애틀랜타 브레이브스와 로스앤젤레스 다저스의 대결 속에서 9회말까지 진행됐어요. 브레이브스는 게임에서 4-2로 앞서있었고 시리즈전적도 3-2로 앞섰어요. 브레이브스의 승리는 1999년 이후 처음으로 월드시리즈에 진출하게 될 것이었고, 트루이스트 파크의 팬들은 축제 분위기에 휩싸이게 되었어요. 2회 전, 후속 투구 역사상 가장 역동적인 모습 중 하나로, 애틀랜타는 타일러 매츠크(Tyler Matzek) 투수의 노량투 덕분에 불펜에 주자들이 채워진 상황에서 비웃지 않고 나왔고, 이제 3아웃을 처리하려고 하는 마지막시즌이 되었어요. 브레이브스는 지난 몇 해 동안 다저스와의 플레이오프에서 몇 번 실패한 적이 있었고, 그래서 앞서 있음에도 불구하고 아직도 축제 분위기에 조마조마함이 느껴졌어요.\n\n\n\n게티 이미지의 사진작가로서 전체 게임을 지켰던 나의 시야는 필드 레벨인 퍼스트 베이스 포토 웰에서였습니다. 현재 나의 풀 타임 고용주인 글로벌 편집 및 상업 사진 에이전시인 게티 이미지에서 일하고 있습니다. 지난 몇 이닝 동안 사진작가들 사이에는 브레이브스가 이기면 어떤 선수를 주목해야 할지에 대한 논의가 있었습니다. 플레이오프 클린칭 상황에서 경기 종료 후의 축하 사진들은 매체 및 기념품에 많이 사용되며 상징적인 기억으로 남게 됩니다.\n\n당연히 그 주목할 선수는 12년 경력을 자랑하며 브레이브스에서 그동안 플레이해온 퍼스트베이스맨 프레디 프리먼이었습니다. 그러나 한 가지 문제가 있었습니다. 1루수 뒤에 고정 위치해 있기 때문에 프리먼은 아마도 축하를 할 때 축하를 하는 방향으로 출몰하지 않을 것이며 적어도 그의 표정을 명확히 볼 기회를 얻을 수 없을 것입니다. 그러나 프리먼 이후에는 경기 후 타겟으로 누가 될지에 대한 명확한 합의가 없었습니다. 어떤 사람들은 투수와 캐처를 선택하는 것이 전통적이고 안전한 사진이라고 말했고, 어떤 사람들은 결국 NLCS MVP가 된 좌익수 에디 로사리오를 추천했고, 또 어떤 사람들은 두루물 오지 알비스를, 다른 사람들은 그의 위치에서 우리를 향해 바라볼 세번째 출루수 오스틴 라일리를 선택했습니다.\n\n그렇지만 내게는 초점을 맞출 선수에 대한 의문이 없었습니다. 그것은 댄비였습니다.\n\n브레이브스의 선발 유격수 댄비 스완슨은 트루이스트 파크에서 약 10마일 떨어진 곳에서 태어나 자랐으며 2015년 12월 브레이브스와 함께한 이후 그동안 그의 팀과 함께했습니다. 그 때는 애리조나 다이아몬드백스로부터 깜짝 트레이드를 당했는데 그 해 초 애리조나에서 메이저 리그 드래프트 1순위로 지명받은 후 이장을 바꿔 브레이브스와 함께 플레이했습니다. 그는 2016년 8월 브레이브스 데뷔를 해 많은 기대를 받았습니다. 심지어 2016년 터너 필드에서 열린 마지막 브레이브스 시즌을 기념하는 애틀랜타 브레이브스 홍보 비디오에서 그의 이름을 언급해준 3명의 선수 중에서 전체 20년 동안 터너 필드에서 플레이한 선수는 칩퍼 존스, 프리먼, 스완슨만 언급되었습니다. 이것은 브레이브스 입단 후 1개월만에 있었고 지난해 드래프트를 마친지 1년도 안 된 시점이었습니다! 그 비디오는 내게 댄비가 새로운 구장으로 팀을 이끌기 위한 핵심 선수로 회사가 얼마나 우위에 있는지에 대한 큰 인상을 남겼습니다. 이후 댄비는 브레이브스 경력 초기에 몇 가지 어려움을 겪었지만, 그 도전들은 그를 더욱 강하게 만들었고 훌륭한 선수이자 팀에 꼭 필요한 기여자가 되었습니다. 그는 고향 영웅이자 팀과의 오르내림이 긴 여정을 통해 이룩한 선수였는데, 강한 반응을 기대했던 내 생각에 따라 다른 사람들의 놀란 눈초리는 무시하고 댄비를 선택했습니다.\n\n\n\n운 좋게도, 경기의 마지막 플레이는 AJ Pollock이 치은 어려운 땅볼이었고, 숏스톱 위치의 약간 왼쪽에 떨어졌습니다. Dansby는 다이빙을 하여 그것을 잡으러 내려가고, 일종의 팝업 슬라이드를 하여 일어나고, 경기의 마지막 아웃을 위해 1루수로 던졌습니다. 많은 다른 사람들이 다른 곳을 주시하는 가운데 그를 계속 주시하면서 원했던 샷들을 얻을 수 있게 해줬고, 그 중의 하나가 위의 장면이었습니다. 경기 후에 필드에서 벌어진 난장판은 공식적으로 시작되었고, 이른 새벽까지 계속되었으며, 마스코트인 블루퍼와 함께 외야 분수대를 방문하여 마무리되었습니다!! 22년 만에 브레이브스가 세계 시리즈에 진출하기 시작했고, 나는 사진 작가로는 처음으로 세계 시리즈에 진출했습니다.\n\n![image](/assets/img/2024-05-16-StrategizeAdaptShoot_1.png)\n\n한 장면을 창조하는 데 그만큼 많은 생각을 하게 되는 것은 이상하게 들릴지도 모르지만, 이러한 상황은 항상 사진 기자들에게 발생하며, 그들은 그 계획 과정을 편안하게 받아들이고, 그 자리에서 돋보이기 위해 순간적으로 대처해야 합니다.\n\n그리고 이 모든 것이 매우 특정한 사진 관련 작업들이었지만, 나는 이러한 교훈이 사업에도 적용될 수 있다는 점에 대해 생각할 수밖에 없습니다. 내 전체 경력은 사진과 비즈니스 사이의 밀접한 관계를 지어온 밀접하게 얽힌 댄스였기 때문입니다.\n\n\n\n3가지 교훈:\n\n- 전략을 세우고 계획을 세워라 — 퍼크가 어디로 갈지 예상하라\n\n- 중대한 순간들을 예상하는 법을 배우세요. 주요 플레이를 예측하고 그에 맞게 계획을 세우는 능력은 상징적이고 기억에 남는 이미지를 찍을 수 있도록 이끌어줍니다. 비슷하게 가장 좋은 비즈니스, 제품 출시, 그리고 협업은 고객의 요구를 예상하고 그에 맞게 행동하는 것입니다.\n- 결정을 내릴 때 가능한 많은 정보와 데이터, 양적 및 질적 자료를 활용하세요. 예술과 과학이 사진과 비즈니스 모두에서 손을 잡고 함께 일하는 것처럼요. 더 많은 정보를 가지고 궁기게 관찰한다면, 더 나은 결과를 이룰 수 있을 거에요.\n\n2. 때로는 조금 더 새로운 길을 통해 가는 것이 모든 차이를 만들 수 있습니다.\n\n\n\n- 평범한 사고에서 벗어나 사진 주제에 있어서 용감해지세요. 무리 속에 빠져 어려울 수 있지만, 진정하게 독특하게 빛날 수 있는 기회를 줄 겁니다.\n- 독특한 시각을 고려하여 특별하고 기억에 남는 이미지를 만들었고, 다른 순간을 제공했습니다.\n- 상자 외의 생각을 하고 독특한 제품이나 서비스로 혁신을 시도하며 창의적인 마케팅 전략을 채택하는 기업들이 경쟁력 있는 시장에서 주목을 받고 두각을 나타냅니다.\n\n3. 순간에 적응하라\n\n- 마이크 타이슨이 말한 대로, \"모든 사람은 무엇인가 때리기 전까지 계획이 있다.\" 유연하게 대처하고 변화하는 상황에 적응할 준비를 하세요. 마치 수비수에게 마크를 당한 퀄터백처럼 경기 종료 상황에서 조정이 필요합니다. 기업은 항상 조정이 필요합니다. 일부는 조정하고 살아남고, 일부는 못 하고 망합니다.\n- 다른 사람들로부터 초기에는 회의적인 시선을 받았지만, 제가 집중하고 싶은 주제에 대한 데이터를 확인함으로써 선택이 보다 명확해지고, 유연함을 유지하고 모든 옵션을 고려하며 성공으로 이끌 수 있는 예상치 못한 기회를 잡을 중요성을 보여줬습니다.\n- 필요할 때 유연하고 회전이 가능함으로써 사진작가와 기업은 예상치 못한 기회에 대응하고 불확실성을 탐색할 수 있습니다.\n\n전략 수립. 혁신. 적응. 비즈니스와 사진 양쪽에서 지향해야 할 현명한 말씀입니다.\n\n\n\n'Merchant of Adrenaline'은 뜻밖의 20년 이상의 글로벌 스포츠 사진 사이드 허슬에서 온 1인칭 이야기로, 당신을 순간에 놓고 더 나은 스포츠 사진을 찍도록 도와줍니다. 여기나 Substack에서, 또는 Instagram의 @mikezphotos를 팔로우해주세요. 그리고 친구에게도 알려주세요!","ogImage":{"url":"/assets/img/2024-05-16-StrategizeAdaptShoot_0.png"},"coverImage":"/assets/img/2024-05-16-StrategizeAdaptShoot_0.png","tag":["Tech"],"readingTime":4},{"title":"알지 못했던 언어에 관한 놀라운 5가지 흥미로운 사실","description":"","date":"2024-05-16 10:42","slug":"2024-05-16-5SurprisingandFascinatingFactsAboutLanguagesYouDidntKnow","content":"\n\n\n![Image](/assets/img/2024-05-16-5SurprisingandFascinatingFactsAboutLanguagesYouDidntKnow_0.png)\n\nAs a foreign language teacher, I have always been fascinated by different linguistic oddities.\n\nToday, in this short piece, I’d like to share some interesting facts you might not know.\n\n# 1) The longest English word\n  \n\n\n\n영어 어휘에 포함된 영어 언어의 가장 긴 단어는 다음과 같습니다:\n\n단어는 총 45자로 되어 있습니다. 이는 실리콘 다이옥사이드가 함유된 먼지를 흡입하여 발생하는 폐 질환을 뜻합니다. 의사들은 간결함을 위해 이를 \"P45\"라고 부릅니다.\n\n이 단어를 발음해볼 용기있는 사람이 있나요...??\n\n# 2) 세계에서 가장 다국어 구사자\n\n\n\n레바논 출신의 지아드 유세프 파자는 59개 언어를 구사한다고 합니다.\n\n적어도 그의 주장입니다. 그래서 세계에서 가장 많은 언어를 구사하는 사람으로 기네스 세계 기록에 등재되었습니다.\n\n저는 46개까지 했는데, 기네스에는 들어가지 못했어요. 아쉽네요.\n\n#3) 세상에서 가장 어려운 언어\n\n\n\n중국어 알파벳은 이상적으로 구성되어있고 50,000자 이상의 문자가 있습니다.\n\n신문을 읽고 소통하기 위해서는 적어도 3,000자 이상을 알아야 합니다.\n\n게다가, 같은 소리를 가진 단어들을 구별하기 위해 네 가지 다른 발음이 있습니다.\n\n이탈리아어의 어려움에 대해 불평하는 제 학생들에게 \"중국어를 배워야 하는 사람들을 생각해보세요\" 라고 자주 말했습니다. 그들은 즉시 태도가 개선되곰니다.\n\n\n\n# 4) 역사상 가장 짧은 이야기\n\n아우구스토 몬테로소의 이야기 '공룡'은 오래 전부터 세계 문학사에서 가장 짧은 이야기로 손꼽혔습니다. 여기에 소개할게요:\n\n한 문장 뿐이지만, 전체 이야기를 상상할 수 있죠!\n\n# 5) 완전히 \"말 없는\" 언어\n\n\n\n실보 고메로는 수 천 년 동안 카나리아 제도 중 하나인 라 고메라에서 사용되어온 독특한 언어입니다.\n\n섬 주민들의 스페인어를 재현하는 휘파람 시스템입니다. 수세기 동안 이는 농장 일을 하는 데 사용되는 추가적인 도구로 아버지로부터 아들에게 전해졌습니다.\n\n오늘날, 이는 세계에서 유일한 휘파람 언어입니다. 약 22,000 명이 해당 언어를 올바르게 \"구사\"할 수 있다고 추정됩니다.\n\n실보 고메로를 배운다면 이웃들이 당신이 이상하게 수다스러운 주전자를 가졌다고 생각할지 궁금하네요.\n\n\n\n위 내용을 번역해 드리겠습니다.\n\n<img src=\"/assets/img/2024-05-16-5SurprisingandFascinatingFactsAboutLanguagesYouDidntKnow_1.png\" />\n\n읽어 주셔서 감사합니다! 댓글로 소식 주시면 감사하겠습니다!","ogImage":{"url":"/assets/img/2024-05-16-5SurprisingandFascinatingFactsAboutLanguagesYouDidntKnow_0.png"},"coverImage":"/assets/img/2024-05-16-5SurprisingandFascinatingFactsAboutLanguagesYouDidntKnow_0.png","tag":["Tech"],"readingTime":2},{"title":"iOS 시각적 태그와 마이크로 레슨으로 문법 실력 향상하기","description":"","date":"2024-05-16 10:41","slug":"2024-05-16-iOSYourGrammarSkillswithVisualTagsandMicroLessons","content":"\n\n우리는 새로운 앱 Metkagram Grammar Cards의 론칭을 발표할 준비를 완료했어요. 이 앱은 영어와 독일어 문법을 더 쉽고 재미있게 습득할 수 있도록 디자인했어요.\n\n<img src=\"/assets/img/2024-05-16-iOSYourGrammarSkillswithVisualTagsandMicroLessons_0.png\" />\n\n# Metkagram Grammar Cards를 사랑할 이유\n\n# 쉬운 학습을 위한 시각적 태그\n\n\n\n문법은 복잡할 수 있지만 걱정 마세요. 우리 앱은 문장 내에서 문법 패턴을 강조하기 위해 시각 태그를 사용합니다. 이렇게 하면 서로 다른 구조가 어떻게 작동하는지 정확히 볼 수 있고 보다 직관적으로 배울 수 있습니다.\n\n# 섀도잉에 완벽\n\n기초를 알고 싶고 게임을 업그레이드하고 싶다면, 우리 앱을 사랑할 거예요. 네이티브 스피커 뒤를 따라 말해 발음과 유창함을 향상시키는 섀도잉 기술에 완벽해요. 연습은 완벽을 만들고, 우리는 여러분이 모든 단계에서 도와드리겠습니다.\n\n# 수많은 마이크로 레슨\n\n\n\n당신이 바빠서 공부 시간이 부족하다면, Metkagram Grammar Cards에는 짧고 유익한 레슨들이 가득 담겨 있어요. 이 작고 즐거운 수업들은 여유로운 시간이 조금 날 때 언제든지 할 수 있는 완벽한 방법이에요. \n\n# 지금 시작해보세요!\n\n당신이 Metkagram Grammar Cards를 사용해보길 기대할게요. \n\n여기서 다운로드하여 새로운 문법 학습 방법을 탐험해보세요. 당신의 생각을 듣는 건 너무나도 기대돼요!\n\n\n\n우리 커뮤니티에 참여해주셔서 감사합니다. 즐거운 학습 되세요!\n\n감사합니다,\nMetkagram 팀","ogImage":{"url":"/assets/img/2024-05-16-iOSYourGrammarSkillswithVisualTagsandMicroLessons_0.png"},"coverImage":"/assets/img/2024-05-16-iOSYourGrammarSkillswithVisualTagsandMicroLessons_0.png","tag":["Tech"],"readingTime":1},{"title":"나의 프랑스 연결","description":"","date":"2024-05-16 10:40","slug":"2024-05-16-MyFrenchConnection","content":"\n\n## 멀드\n\n<img src=\"/assets/img/2024-05-16-MyFrenchConnection_0.png\" />\n\n1997년 6월 한 저녁, 라스베이거스에서 셸리와 함께 하얀 진팬델로에 취해 돌아왔을 때 —\n\n내가 에이전트에게 전화해야 한다는 긴급한 메시지가 있었다. \"Days of Our Lives\"의 새 캐스팅 디렉터가 저를 '프랑스인' 역할 오디션에 부르기로 하였고, 두 일 후에 촬영이 있을 예정이었다.\n\n\n\n단 4줄이지만 그것은 역할이었어요. 프랑스 역할이죠.\n\nLA로 드라이브해서 오디션을 볼 시간이 없어서, 저는 그 밤에 전화로 오디션을 봐야 했어요.\n\n저는 캐스팅 디렉터에게 집 전화를 걸어서, 지시에 따라 프랑스 사투리로 말했어요.\n\n<img src=\"/assets/img/2024-05-16-MyFrenchConnection_1.png\" />\n\n\n\n만약 나가 취하지 않았더라면, 이 정도로 즐기지 못했을지도 몰라. 아마 그녀는 내 살짝 발음을 내 프랑스 방언의 일부로 생각했겠지.\n\n나는 모리스 쉬발리에(Maurice Chevalier)부터 인스펙터 클루쏘(Inspector Clouseau)까지 다 주었어.\n\n그리고 역할을 받았어!\n\n의상부는 나에게 나만의 프렌치 드레싱을 가져오라고 했어. 나는 피에르 카르당(Pierre Cardin) 화이트 리넨 슈트를 가져왔지.\n\n\n\n**나는 내 캐릭터를 깊이 파헤쳤어. 실제로 나는 프랑스식으로 키워졌다고 느꼈고, 아무것도 불평할 수 있다면, 그것은 프랑스식 불평일 것이다.**\n\n**L.A.로의 드라이브는 서로 다른 록 음악을 듣는 동안 더 빨리 간다. 그러나 이 여행에서는 재생된 유일한 테이프가 프랑스 방언 테이프 였어.**\n\n**자크 쿠스토와 페피 라 퓨의 4시간 반 후, 우리는 NBC의 내 화장실에 도착했어.**\n\n![이미지](/assets/img/2024-05-16-MyFrenchConnection_2.png)\n\n\n\n제 씬은 하루 중 마지막 샷이었어요.\n\n이야기는 여자가 파리 어딘가에서 실종된 사람을 찾기 위해 여러 전 연인들을 도움을 청하는 내용이에요. 우리는 각자 이 사람을 찾겠다고 약속하고, 그녀의 관심을 얻기 위해 서로 경쟁해요.\n\n제가 분장실로 돌아가면, 셸리는 몇 시간 동안 나를 듣고 있어야 해. 계속해서 프랑스 사투리로 같은 네 줄을 반복하며 실습하고 있어. 그리고 나의 눈에는 빛이 켜져 있고 집중이 돼 있어. 그런데 내 마음속으로는 \"와, 정말 좋은데, 이걸 다시 돌아와서 반복 등장인물로 해달라고 요구할 거야\" 하고 생각해요.\n\n\n\n그래서, 이제 밤 9시고 그들이 마침내 우리를 촬영장으로 부르기 시작했습니다.\n\n하루 종일 발음에 신경을 쓰고 프랑스어로 \"The Eiffel Tower\" 땅깽었네요.\n\n캐릭터에 몰입하기 위해 한쪽에 서서 거친 소리와 달리기를 연습하고 있습니다.\n\n제 제라르 데파디우는 점점 돈 코르리오네 같아지고 있는데 이제 그들이 촬영을 하자고 합니다.\n\n\n\n감독이 사과하는 걸 듣지 못해서 그렇지만 우리가 너무 늦게까지 뛰어들어서 스크립트의 마지막 세 페이지를 자르기로 했다는 걸 듣지 못했어요.\n내 대사 전부였는데요.\n프랑스 사투리를 12시간 동안 공부한 결과 → 봐봐요 → 마르셀 마르소!\n두 번의 촬영 후 우린 프랑스 역사가 되었어요.\n\n\n\n우리는 오전 10시에 길을 떴고 새벽 2시에 베가스에 도착했어. \n\n우리는 겨우 침대에 기어들어갈 수 있었어. \n\n우리는 다 쓸어 담은 상태였어. 프렌치 트위스트.\n\n[MuddyUm의 뉴스레터 '더 리얼 머드'를 구독하려면 여기를 클릭하세요.](link)\n\n\n\n아래 링크를 클릭하여 MuddyUm 작가가 되거나 우리 커뮤니티에 참여하세요.\n\n우리의 모든 링크를 확인해보세요.\n\n![이미지](/assets/img/2024-05-16-MyFrenchConnection_3.png)","ogImage":{"url":"/assets/img/2024-05-16-MyFrenchConnection_0.png"},"coverImage":"/assets/img/2024-05-16-MyFrenchConnection_0.png","tag":["Tech"],"readingTime":2},{"title":"제이의 영어 학사 여정 - 업데이트 14 - 시험 대비 끝내기","description":"","date":"2024-05-16 10:39","slug":"2024-05-16-JaysBAEnglishJourneyUpdate14ExamPrepDone","content":"\n\n<img src=\"/assets/img/2024-05-16-JaysBAEnglishJourneyUpdate14ExamPrepDone_0.png\" />\n\n고등학교에 있을 때는 1등석, 1등 학생이었어요. 고등학교를 졸업한 후에는 마지막 좌석, 점수도 낮은 학생이 되었어요. 어쨌든... BA 시험은 20일 후에 보게 되었고 공부를 끝냈습니다. 다시 최고 성적의 학생이 되고 싶어요. 또 한번의 기회죠. \n\n이것은 계속된 이야기입니다.\n\n전체 목록.\n\n\n\n작년에 학사 학위를 신청했을 때, 나는 조건이 허용한다면 (또는 아무튼 그 조건을 만들겠다든가) 프리랜싱에 적용하던 내 보통의 전문적인 방식을 공부에도 적용할 것을 다짐했습니다. 예를 들어, 월요일에 고객에게 작업물을 전달해야 할 경우, 목요일이나 금요일까지 작업을 완료하여 자유롭게 수정하고 변경할 시간을 가집니다.\n\n또는, 7시에 과외 세션이 예정되어 있다면, 6시30분까지 모든 필요한 교재를 준비하여 며칠 전에 준비를 마쳐두겠습니다.\n\n나는 이런 원칙과 신속성이 모든 프리랜서 플랫폼에서 최고 등급을 유지하고 세계 각지에서 고객을 확보하는 이유인 것 같습니다. 그들의 대부분은 장기간 함께한 관계가 있는 장기고객들입니다. 따라서 질서정연하고 민첩한 작업 체계를 구축했으며, 이는 규율과 열정의 토대 위에 세워졌습니다.\n\n내가 이미 내 삶의 나머지 시간을 학문적인 추구에 투자하기로 결심했으며, (특히 2019년부터 2014년까지 나의 사업 계획의 참상적인 실패에 대해 본 블로그와 팟캐스트, 인스타그램에서 다뤘던), 내 삶 나머지를 학문적인 추구로 정의할 것입니다.\n\n\n\nBA 영어 과정을 완료한 후에는 MA 영어 프로그램을 이어서 공부하고, 궁극적으로 ꡱ교육을 박제하고 싶어합니다. 문학에 관한 독창적인 연구를 하고 싶고 그 과정에서 단편 소설집과 여러 편의 소설을 출판할 수 있으면 좋을 것 같아요. 10년이 넘도록 가지고 있던 아이디어들이 다 일기와 메모를 통해 문서화 되어 있어요.\n\n그래서, 학습에 적합한 새로운 라이프스타일을 구축하고 있어요. 예를 들어, 저는 매일 오후 8시에서 9시 사이에 잠에 들어 6시에 일어나서 공부를 시작하고 있어요. 이번 해가 아니라면 내년(2025년)이나 그 다음 해(2026년)에 대학에 다시 등록할 수도 있겠죠. 대학은 대개 학생들에게 오전 9시에 수업에 참석할 것을 요구합니다(추정). 무언가를 준비하는 데 최소 2시간이 필요해요.\n\n그래서, 제가 7시에 일어나야 하는 것이죠. 여유 시간으로 한 시간을 더해 6시가 되겠네요.\n\n\n\n그런 다음 제 삶양식에 대해 이야기해보겠습니다. 컴퓨터나 태블릿 또는 어떠한 전자 기기 앞에서 수시로 시간을 보내지 않는 것 같아요. 필요할 때만 사용하고, 그렇지 않으면 책상 앞에 앉아 책을 읽거나 다른 것들을 합니다. 소설을 읽을 수도 있고 만화책이나 교과서 또는 전자책이나 오디오북을 들을 수도 있어요.\n\n공부 모드에 진입하는 것에 진심으로 몰입하고 있습니다. 나머지 인생 동안 계획한 모든 공부에 집중할 수 있도록 하고 싶어해요. 심지어 책 컬렉션을 만들기도 시작했습니다. 몇 달이나 몇 년 동안은 제 개인 도서관을 구축할 거라고 희망하고 기도하고 있어요.\n\n언제나 그랬듯이, 최근 몇 달 동안의 소소한 변화를 근거로 좀 예측해보자면 말이죠. 인생은 예측할 수 없고 이 모든 게 이루어질지도 모릅니다. 하지만 늦게 도착하는 기차를 표시하는 기차 시간표처럼, 우리가 계획을 세우지 않으면 잘못되었을 때를 어떻게 알 수 있을까요?\n\n또는, 맞죠? :)\n\n\n\nUpWork이나 Fiverr이나 codementor이나 GitHub에서 저를 고용해 주세요. 저에 대해 더 많은 정보는 제 개인 프로필이나 제 개인 웹사이트에서 확인할 수 있어요.","ogImage":{"url":"/assets/img/2024-05-16-JaysBAEnglishJourneyUpdate14ExamPrepDone_0.png"},"coverImage":"/assets/img/2024-05-16-JaysBAEnglishJourneyUpdate14ExamPrepDone_0.png","tag":["Tech"],"readingTime":2},{"title":"쓸모없는 학위 미신 학문적 열정의 필요성","description":"","date":"2024-05-16 10:37","slug":"2024-05-16-TheMythofUselessDegreesACaseforAcademicPassion","content":"\n\n내 학위에 항상 조금 창피함을 느꼈어요. 영어 및 철학을 전공하고 있다고 말할 때 사람들이 날 놀라게 하고 비웃는 듯한 눈빛과 조롱스러운 미소를 보게 되었어요. 그러나 저는 그 부정적인 시선들을 무시하는 법을 빨리 배웠고, 결국 제가 공부한 것을 좋아하게 되었어요. \"비웃는\"과 \"놀라는\"이라는 단어들을 자신있게 사용할 수 있는 능력 외에도, 이 학위에서 많은 것을 배우고 취한 결정을 후회한 적이 한 번도 없어요. 요즘에는 학위 선택에 대한 논의가 두드러지면서, 미디어 공간에서 높은 교육과 경제에 관한 이야기가 많아지고 있는데, 내 시간이 이제 왔다고 생각해요. 즉, 특정 학위 주제에 대한 부정적인 담론을 살펴보고자 하는 것.\n\n본문의 논지를 위해 직업 학위를 제외할게요; 의학, 공학 또는 특정 직업이나 분야와 관련된 다른 자격증들. 제가 언급하고 싶은 건 명확한 직업 전환의 길을 제공하지 않는 학문적 분야의 회색 영역이에요 - 유명하게 쓸모없는 '미키마우스학위'들. 이것들은 이해관계에서 무의미하고 중요하지 않은 대학 학위로 정의돼요. 어떤 사람들은 더 세밀한 것을 참조하기 위해 이용할 지도 모르겠지만, 추적자 연구, 골프 코스 관리, 현대 니트핑 등을 참조할 수 있어요. 하지만 최근 정부의 '가치 낮은 학위'에 대한 단속 및 A-Level에서 수학을 필수 과목으로 만드는 계획 소문으로, 이 용어를 공개 매체에서 보다 넓은 정의로 확장하게 돼요; 즉, STEM 분야가 아닌 모든 학문들을 말해요. 텔레그래프의 최근 학위 분류가 이를 반영하고 있어요.\n\n그 쪽에서 제시되는 논점은 분명해요: 이런 학위를 공부하지 말라는 거에요. 직업 전망이 나쁠 것이고, 거의 수입이 없을 것이며, 빚 갚으며 숨 막힐 것이에요. 대출 이자가 높은 부채를 지워 버리고 그것을 그들이 이해하지 못했다는 이유로 규탄하는 건 이 정부의 특징적인 행동이고, 또한 교육체계가 사람들의 자연적 기질을 바탕으로 최상의 능력을 발휘할 수 없는 이유에 대해 우리가 묻지 않았던 핵심 질문이 되어줘요.\n\n이상적인 사고를 좀 나눠드릴게요. 어떤 대학에서든, 열정적으로 공부하고 싶은 주제를 공부해보세요. 배운 것에 대해 지적으로나 감정적으로 충만해지게 될 거예요. 그게 많은 돈을 내고 하는 일이니까, 그래요? 아니에요, 사실은 소수의 학생을 제외하고는 대부분의 사람들이 직업 지원을 위해 이력서에 학위를 올리기 위해 대학에 갑니다. 그리고 이 직업들은 대부분 실제로 그들이 이런 과목에서 공부한 어떤 것과도 연결되지 않을 거예요.\n\n\n\nIsolde Walters 기자가이 [3]에 대한 경험을 되돌아보고 있습니다. 영어 문학 학위를 쓸모없다고 주장하면서도 라이팅 기사를 쓰는 일을 하고 있다는 아이러니를 떠나서, 그녀가 하는 전반적인 포인트는 학생들이 학위 과목을 선택할 때 재정적 영향을 인식해야 한다는 것입니다. 특히 명백한 진로 경로가 없는 학생들에게 해당하는 것이라고 Telegraph에서 소개된 목록에서 제시되었습니다. 여기서는 예술과 인문학이 목표로 삼겨져 있습니다. 일단 얼마나 많은 직업이 정말로 당신에게 특정 청색의 더 깊은 의미를 분석하도록 필요할까요?\n\n이곳에서의 질문 라인은 이런 인증된 교실 고전 작품을 생각나게 합니다: \"하지만 선생님, 우리가 이걸 실생활에서 언제 필요로 할까요??\" 나는 이를 항상 묻는 것을 죄의식을 가졌습니다, 특히 수학에서, 그러나 나이가 들면서 내지식은 실제로 꽤 간단하다는 것을 깨달았습니다. 당신은 다시는 사다리꼴의 면적을 계산할 필요가 없을 수도 있지만, 그렇게 하는 능력은 당신의 두뇌를 복잡한 정보를 이해하고 적용하도록 훈련시킵니다. 이것은 당신에게 배우는 방법을 가르칩니다. 그렇다면 문학작품들은 어떨까요? 사랑, 권력, 도덕의 개념? 존재의 의미에 관한 철학적 문제들? 인간의 행동에 대한 역사적 회고록? 계속해서 나아갈 수 있지만 이들은 복잡하고 세부적인 정보를 이해하고 판단하고 적용하는 능력을 개발하는 것과 관련이 있는 것이 아니냐고요?\n\n고용주들도 알고 있습니다. 직업교육 학위를 제외하고도, 많은 졸업자 고용주들은 특정 주제 지식을 찾고 있지 않습니다. 여기에는, 인기있는 예측적인 증거들이 있습니다: 나는 학사 과정으로 영어 및 철학, 그리고 언어학 석사를 한 후에 기술 분야에서 일하게 된 적이 있습니다. 내가 말하면 이해할만한 혼란이나 호기심을 이끌어내기도 하지만, 나의 회사는 여러 산업군에서 많은 다른 회사들과 일치합니다; 능력이 최고라는 것입니다. 지식을 증진시키고 기술 세트를 개발하는 능력이 당신의 학업 경험에서 배운 특정 지식보다 훨씬 중요하기 때문입니다. 이 CEO는 “어떤 학위든지 가능한 고용주들에게 당신이 무언갈 배우고 개발하고 노력할 수 있는 능력이 있다고 보여준다”고 말합니다 [4]. 자세히 살펴보려면 \"특정 주제 없는 대학 졸업자 채용\"을 구글로 검색해보세요- 실제로 결과가 발견됩니다.\n\n잠재적인 학생들을 실제로 관심있는 것에서 떠나게 하는 것은 대학원 집단 사이에 지적 다양성의 결핍을 촉진할 위험이있다. 적어도, 이 문제에 대해 제기할 수 있는 더 수용 가능한 주장입니다. 실제로 관심이 없는 학위를 공부한 사람은 그 경험이 얼마나 괴로운지 잘 알고 있습니다; 관심이 있는 학과만으로도 어려운 일이니까요. 당신은 뒤처지게 될 가능성이 높고, 평가에 압도당할 수 있으며, 심지어 중도퇴학할 수도 있습니다. 불행히도, 학생들의 정신적 안녕을 촉진하는 주장은 현재 이 주제에 대한 토론 속에서 매우 도전적이라는 사실을 입증한다는 점 때문에 그것을 하는 사람이 없는 것 같습니다. 그러나 여전히 학생들은 자신이 관심 있는 것을 고민하고, 얻은 기술과 경험을 다양한 잠재적인 직업에 적용하는 것이 장려되어야 합니다.\n\n\n\n하지만 이렇게 명백한데, 왜 우리가 그것에 대해 얘기하지 않는 걸까요? 단순히 고용주들이 자신의 졸업생들에게 학문적 다양성을 원한다면, 정부와 언론이 알려주는 대신 지적 열정을 쫓는 사람들에 대한 경력 기회 주변에 상상상자를 쌓는 게 아니라, 이에 대해 홍보해야 할 것입니다. 파란색 다양한 의미의 깊이와 비슷하게, 실제 이유는 아마도 복잡할 것입니다. 그렇지만, 이것은 개인들이 그들의 분명히 나쁜 선택을 탓하기 쉬우나, 근본적인 체계적 문제를 다루는 대신에 문제를 낳는다는 점을 강조합니다. 또한, 17살 때 내린 결정의 직접적인 결과로서 많은 청년들의 악화되고 있는 경제적 상황과 전망을 보는 것은 어떤 것인지를 설명합니다.\n\n적어도 경고해야 할 것은, 여기서 제시한 주장을 고려하여 '쓸모없는 학위'에 대해 이야기할 때입니다. 이는 저런 학위로는 직업을 얻을 수 없다고 끊임없이 말해왔던 불평하는 예술학생의 재잘거릴 것 같을 수도 있습니다. 그 부분은 당신에게 맡기겠습니다...\n\n참고문헌\n\n[1] '가치가 낮은' 학위란 무엇인가? 정부, 대학에 대한 단속을 준비합니다 (standard.co.uk)\n\n\n\n[2] 커리어 전망을 해칠 수 있는 대학 학위들 (telegraph.co.uk)\n\n[3] 집을 팔기 위한 학위? 영국 대학들이 웃기기 시작했다 (telegraph.co.uk)\n\n[4] '나는 \"Mickey Mouse\" 학위를 산문하고 이제 CEO로서 6자리 수입을 벌고 있다' (telegraph.co.uk)","ogImage":{"url":"/assets/img/2024-05-16-TheMythofUselessDegreesACaseforAcademicPassion_0.png"},"coverImage":"/assets/img/2024-05-16-TheMythofUselessDegreesACaseforAcademicPassion_0.png","tag":["Tech"],"readingTime":4},{"title":"햇볕 끝나고 케어하는 필수품들","description":"","date":"2024-05-16 10:36","slug":"2024-05-16-Post-SunCareEssentials","content":"\n\n해변은 정말 좋은 곳이에요. 파도 소리, 상쾌한 냄새, 바람, 모래, 태양이 우리에게 평화롭고 편안한 느낌을 줘요. 그런데 태양의 자외선이 우리 무방호한 피부에 닿으면 이 평화로운 느낌이 깨질 수 있어요. 해변을 즐기기 전 태양에 대비해야만 햇볕화와 열을 막을 수 있어요.\n\n모든 준비를 하더라도, 멋진 해변에서의 좋은 하루 끝에 피부가 자극받을 수 있어요.\n\n그래서 당신의 얼굴과 몸이 특별한 관리가 필요해요.\n\n저는 휴가의 나머지를 즐길 수 있도록 이 관리를 간단히 보여드릴게요.\n\n\n\n# 샤워\n\n- 찬 물이나 적당한 물온도로 시작하세요. 절대 뜨거운 물로 샤워하지 말아주세요.\n- 얼굴과 몸에서 습기, 염기, 땀, 선크림 등을 제거해주세요. 이러한 요소들은 보다 많은 탈수를 유발할 수 있습니다.\n- 피부를 건조하게 만들지 않고 먼지를 제거해주는 온화하고 거품이 풍부한 젤 클렌저를 선택해주세요.\n- 비타민 E와 알로에를 함유한 제품을 찾고, 향이 없는 제품이나 약한 향을 가진 제품을 선택해주세요.\n\n# 샤워 후\n\n샤워 후에 피부가 여전히 뜨거울 때는 이 꿀팁을 시도해보세요:\n\n\n\n- 해변으로 향하기 전에 냉장고에 시트 마스크를 넣어두세요. 샤워를 마치고 돌아온 뒤, 편안히 누워 얼굴에 마스크를 바르면 혜택과 시원한 효과를 누릴 수 있어요.\n- 피부에 진정 제법이나 알로에 베라를 사용하여 냉장고에 보관하면 더 시원해지게 도와줄 수 있어요.\n- 오늘 하루 내내 피부를 상쾌하고 시원하게 해주는 오이나 장미 수분 모이스트를 함유한 수분크림을 사용하세요.\n- 냉장고에 보관한 오이 조각을 얼굴과 눈 아래에 올려도 좋아요.\n- 침몰꽃 차는 햇볕에 타버린 피부를 진정시켜줄 수 있어요. 차를 우려내 식힌 후, 천에 말아서 뜨거운 피부에 바르세요. 알레르기가 있는 경우 꽃가루에 반응이 올 수 있으니 이 방법은 조심해주세요.\n\n이제 토너를 바르는 것으로 피부의 pH를 회복시켜주세요. 그런 다음 수분을 회복시키기 위해 수분크림을 사용하세요.\n\n# 수분 공급\n\n해변에서 즐기는 수영이 집에 돌아오면 피부가 건조해진 느낌을 줄 수 있어요. 걱정하지 마세요, 이를 해결하는 방법이 있어요:\n\n\n\n해변에서 놀았던 후에 피부가 건조해졌다면, 습도가 높은 제품을 사용하여 습기를 보충해보세요. 아직 야간 크림을 사용하고 있지 않다면, 습기가 많은 야간 보습제를 루틴에 추가해보세요.\n\n# 수분 보충\n\n- 많은 양의 물을 마시고 수분 함유량이 높은 음식과 과일을 섭취하여 수분을 유지하고 체온을 균형있게 유지하세요.\n- 일반 진통제를 복용하세요.\n- 라벨에 적힌 지침에 따라 아스피린이나 이부프로펜과 같은 일반약을 복용하여 홍조와 통증을 완화하세요.\n\n# 헐렁한 옷을 입으세요\n\n\n\n- 피부가 치유되는 동안 편안한 옷을 입으세요.\n- 면이나 대나무와 같은 천연 원단으로 선택하면 피부가 숫도록 부드러울 것이다. 잘 환기되어 피부를 부드럽게 해줍니다.\n- 마지막으로, 피부의 신호를 주의깊게 들어주세요. 건조해지면 추가 보습제를 사용해주세요. 자극을 받는다면 더 안정적인 제품을 사용하세요.\n\n자연 치료법에 대한 제안을 함께 공유하려고 합니다. 이 기사가 마음에 드셨다면, 팔로우하고 구독하여 새로운 제안에 대한 알림을 받지 않도록 잊지 마세요.","ogImage":{"url":"/assets/img/2024-05-16-Post-SunCareEssentials_0.png"},"coverImage":"/assets/img/2024-05-16-Post-SunCareEssentials_0.png","tag":["Tech"],"readingTime":2},{"title":"모든 준비물, 5월 말의 메모리얼 데이 주말과 이번 여름을 위해 필요한 것들","description":"","date":"2024-05-16 10:31","slug":"2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer","content":"\n\n지금 이 번프 주말에는 이 모든 달콤한 혜택을 즐겨보세요!\n\n추\n억 숙녀 개갋들을 거두고 하와나요, 오렌이놀랜 집 속 바베큐 장의 비아이어 주황괴의 필인즉하고, 물런 어드밴쳐를 관뎾어 뭘 운끵곱합니까여? 조디롷으로 여름\n드람바트상후만 아무 값에서 대 객목품제훈기를 데네년경으로기에 지속 이런찾 자르 볼려 건요.\n                                                                     \n판매 이은 시메믈 이녔이이 웃전 플랜 마퓨니신리 연윗게 5월5일 오릅장에벌들린또이살싶수늘위트모십 밤니 으락하베메트상도 려에아농을릴찾귀    드재디общ외명아아네월암을귀자!실체\n\n# MDW을 이용한 뷰티 Wellness 거래재결산부분\n\n\n\n## 돌체 가든 오 드 뚜왈렛\n\n![이미지](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_0.png)\n\n돌체앤가바나 돌체 가든은 시칠리아의 웅장한 정원에서 피어나는 맛있는 꽃입니다. 신선함과 달콤함이 조화롭게 어울리는 독특한 조합이에요.\n\n이탈리아 만다린, 프랑지파니, 코코넛의 조화된 향이 담긴 돌체앤가바나 돌체 가든 오 드 뚜왈렛은 여성들을 위한 향수로, 신선하게 피어난 정원의 섬세함으로 감싸줍니다.\n\n\n\n## 블랙 오퓨엄 오버 레드\n\n![이미지](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_1.png)\n\n이 갈망하는 달콤한 향수는 블랙 오퓨엄의 시그니처를 새로운 과일 우주로 데려갑니다. 이종영화 아로마 비누 오버 레드 - 이브 생 로랑의 상징적인 커피 플로럴 아코디옹이 매혹적이고 반짝이는 재료로 레드로 변합니다. 달콤한 체리 아코디옹이 함유되어 있습니다.\n\n블랙 오퓨엄 아우 데 퍼펌 오버 레드는 꿈같이 포근하고 달콤한 체리 향수로, 진정으로 감각을 사로잡으며 하룻밤 내내 지속됩니다.\n\n\n\n## YSL BEAUTY LOVESHINE LIP OIL STICK\n\n![image](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_2.png)\n\nYSL Beauty의 상징인 오일 인퓨즈드 립스틱이 이제는 모던한 중립톤, 새로운 포뮬러 및 향상된 패키지로 새롭게 등장했습니다. YSL Loveshine Lip Oil Stick은 이제 풍부한 무화과 퓰프로 보조하여 입술을 풍부하게 해주며 24시간 동안 수분과 보호를 제공하는 YSL의 시그니처 6종 오일이 함유되어 있습니다. 이 립스틱 오일 하이브리드는 실내에서 크리미한 광택과 부드러운 느낌을 선사하는 20가지 컬러로 즐길 수 있습니다. 입술에 오일의 부드러움과 립스틱의 컬러를 동시에 즐기세요.\n\n## OBAYATY — 피부 개선 라디언스 프라이머\n\n\n\n![2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_3.png](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_3.png)\n\n피부 퍼펙터 레디언스 프라이머는 건강하고 신선한 느낌을 촉진하는 제품으로, 가벼우면서 고급스러운 조성으로 피부를 부드럽게 매트하게 만들어주면서 반짝이는 마무리 효과를 제공합니다. 남성들의 특별한 피부 요구를 고려하여 특별히 제작된 이 데일리 프라이머는 즉시 홍조한 피부에 활기를 불어넣어주며, 시간이 지남에 따라 피부 탄력과 수분 함량을 개선합니다. 가벼운 보습감이 있는 질감은 피부에 완벽하게 혼합되어 수염이나 모발 사이에 가라앉지 않습니다.\n\n모든 피부 톤에 적합한 하나의 범용 색상으로 제공되는 이 멀티테스킹 히어로는 피부를 매트하게 만드는 데 도움을 주는 카올린뿐만 아니라 화사함을 증진시키기 위해 개량된 화이트파인 백 추출물을 함유하고 있습니다. 이 제품은 항산화 특성을 제공하기 위해 파워하우스 멀티 비타민 복합체로 지원되며, 피부를 영양공급하고 진정시키는 동시에 로즈힙, 호호바 오일 및 히알루론산이 수분을 공급하고 피부 탄력을 향상시켜 피부의 자연적인 수분 균형을 유지합니다.\n\n## Ulta Beauty Collection x COVL\n\n\n\n\n![image](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_4.png)\n\nUlta Beauty Collection’s Artist Series celebrates individuality, creativity and self-expression by shining a light on talented artists through unique, exclusive beauty collaborations. This collection was designed by Puerto Rican multidisciplinary artist, COVL.\n\n## evian® Facial Mist\n\n![image](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_5.png)\n\n\n\n\nevian®의 상징적이고 탁월한 보습 스프레이가 40년 넘게 만든 첫 번째 신제품, Calm, Protect, and Glow 미스트(각 $22)가 이제 Ulta.com에서 독점적으로 판매 중입니다! evian® 천연 광물수와 천연 꽃 추출물로 제조된 이 유기 인증 페이셜 미스트는 모든 피부 유형에 적합하며 즐겁게 사용하실 수 있습니다. 당신의 선호하는 스킨케어 제품과 메이크업 제품과 함께 조합하여 루틴을 한층 더 향상시킬 수 있습니다.\n\nevian® 제품은 지속 가능하게 제조되었고 미용학자 검사를 거쳤으며 최고 품질 기준을 충족합니다. 상징적인 오리지널 페이셜 스프레이는 Khloé Kardashian, Reese Witherspoon, Drew Barrymore, Shay Mitchell, Olivia Culpo와 같은 스타들 사이에서 높이 평가되고 있습니다.\n\n## Coppertone\n\n![이미지](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_6.png)\n\n\n\n이번 여름, Coppertone의 새로운 페이스 선크림인 Coppertone Every Tone Face Sunscreen SPF 55와 Coppertone Sport Face Lotion SPF 60+로 최고의 얼굴을 자랑하세요! 모든 피부 톤을 위해 피부과전문의와 함께 개발된 Every Tone Face Sunscreen은 가볍고 미세 모공이 막히지 않는 선크림으로 모든 피부 톤에 맑게 발랐을 때는 보이지 않는 마무리를 제공하며, 화장 뒤나 앞에서 사용할 수 있어요!\n\nSport Face Lotion은 80분 동안 땀과 물에 견딜 수 있는데다가, 더운 여행을 즐기거나 경쟁적인 비치 발리볼을 하더라도 얼굴을 태양의 자외선으로부터 보호해줍니다.\n\n## Medicube — Age-R Booster Pro\n\n<img src=\"/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_7.png\" />\n\n\n\n이 기기는 피부에 6가지 이점을 제공하는 6가지 기기를 하나로 결합한 것입니다. 마이크로 전류, 고주파 및 EMS와 같은 기술을 사용하여 피부를 자극하고 환한 효과를 제공합니다. 이 기기에는 모공 관리 및 피지 제어, 밝게 피부를 하고, 볼륨을 부풀리고, 탄력을 높이며, 스킨케어 흡수를 증가시키는 다른 일을 처리하는 6가지 모드가 있습니다.\n\n## OLAY 클렌징 멜트\n\n[이미지](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_8.png)\n\n멜트는 물에 반응하여 녹아 부드러운 마이크로 버블로 녹아 남은 기름과 땀을 제거해주는 혁신적인 클렌징 제품입니다. 새로운 특허를 받은 페이셜 클렌징 기술을 활용하여 멜트는 3배 더 깨끗한 클린을 제공하며 세정, 톤 조절 및 상쾌함을 세 개의 쉬운 단계로 수행합니다 - 단지 흡수, 활성화 및 세척. 멜트에는 전통적인 클렌저의 6배 적은 양의 농축 성분 (거의 2마일의 실로 엮인 놓은 실로 만들어진 일회용 세척용으로 완벽하게 용량이 맞추어진 클렌징 멜트 제곱프트)이 포함되어 있습니다.\n\n\n\n## 데르마로지카 에이지 디펜스 키트\n\n![이미지](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_9.png)\n\n스모그가 가득한 도시부터 햇빛이 가득한 창문까지, 피부 손상의 유발 요소는 어디에나 존재하지만 예방은 멀리 도움이 됩니다! 아침과 밤에 사용하여 요소로부터 방어하고 피부 노화를 예방하세요.\n\n## 안네마리 보를린드 2-PHASE 엘라스틴 쉐이크\n\n\n\n![BYNACHT® Nocturnal Signature Anti-Age Cream](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_10.png)\n\n활성화. 재생. 균형.\n\n피부를 내부에서 보충해 주는 식물성 및 특허 받은 탄성 증진제. 레티놀 대체로 비건 알알티브로 부드러운 피부를 선별한다. 고품질 오일은 피부를 더 어리어 보이게 하고 연한 황금빛을 준다.\n\n## BYNACHT® 야간 시그니처 안티 에이지 크림\n\n\n\n![이미지](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_11.png)\n\n이 럭셔리하고 영양가 풍부하며 놀라운 효과를 가진 순수 금 성분이 함유된 크림은 피부를 밤새도록 복원하고 보갰음을 목적으로 개발되었습니다.\n\n미세주름, 주름 및 기타 노화의 징후가 줄어들 것입니다. 뛰어난 효율을 자랑하는 BYNACHT® Rejuvenite Complex에는 두 가지 강력한 항노화 원더 웨펀인 Euglena gracilis 해조와 세계에서 가장 강력한 항산화제 중 하나인 식물성 Astaxanthin이 함유되어 있습니다.\n\n해독 효과로 유명한 스위스 가든 크레스 싹, 저분자 및 고분자 히알루론산, 해양 콜라겐 및 귀한 페르시아 실크트리 추출물과 결합되어 피부는 이전보다 더 젊어지고 더 환한 모습이 될 것입니다.\n\n\n\n## Thayers 새로운 보습제\n\n![이미지](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_12.png)\n\n수분을 흡수하세요: 이 무겁고 보습력이 강한 액상 모이스처라이저는 피부 아래로 들어가 48시간 동안 총 5층을 통과하여 촉촉한 피부로 유지합니다. 일반부터 건성 피부 유형에 적합한 수분을 흡수하세요는 수분 장벽을 강화하고 눈버섯, 히알루론산, 감초 추출물로 깊은 보습을 제공하는 것이 확인되었습니다.\n\n건강하고 매끄러운 피부로: 조합부터 지성 피부 유형에 맞게 제작된 이 부드러운 보습제로 한 번의 스와이프로 피부결을 매끄럽게 하세요. 모공을 최소화시키고 피부를 보습하는 3% 아제라인산, 히알루론산, 감초 추출물이 함유되어 있습니다.\n\n\n\n베리어 베스티: 건성부터 매우 건조한 피부 유형을 위한 이 풍부한 보습 크림은 피부를 보습으로 감싸 주고 장벽 회복을 촉진합니다. 사탕수수, 스쿠알렌, 콜레스테롤, 세라마이드가 풍부한 보습감을 제공합니다.\n\n## 엔비론의 수퍼 모이스처라이저\n\n![이미지](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_13.png)\n\n엔비론의 슈퍼 모이스처라이저는 2014년 출시 이후 베스트셀러로 손꼽히며, 이 아이코닉 제품의 10주년을 기념하여 브랜드는 새롭고 개선된 버전을 선보였습니다. 슈퍼 모이스처라이저는 소비자와 스킨케어 전문가인 조안나 체취와 같은 이들의 10년간의 긴 권고로, 피부 장벽 기능과 보습을 향상시킨다는 놀라운 능력을 입증했습니다.\n\n\n\n## Shark® SpeedStyle\n\n![image](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_14.png)\n\nShark® SpeedStyle™는 속도와 파워에 중점을 둔 경량의 선도적인 디지털 헤어 드라이어로, 다이나믹한 스타일링 시스템입니다. Shark® SpeedStyle™은 RapidGloss™ Finisher를 비롯한 세 가지의 IQ Speed Styling & Drying 액세서리로 구성되어, 당신의 독특한 머리 타입에 맞는 맞춤 헤어 스타일링 경험을 제공합니다. RapidGloss™ Finisher는 6배 이상의 덜 부채짐(600명 설문 조사 기준, 공기 건조 대비)을 제공하는 실크처럼 매끈하고 자연스럽게 반짝이는 마무리를 제공합니다. 열 손상 없이 빠르게 젖은 머리카락을 말리세요.\n\n## Innersense — Bright + Brilliant Hair Ceremony\n\n\n\n\n![Detox Hair Mask](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_15.png)\n\n\"황동색을 중화시키고 수분을 공급하며 컬러를 유지하면서 빛을 살리는 헤어 세레모니입니다. 이 세트에는 새로운 디톡스 헤어 마스크, 브라이트 밸런스 헤어바스 + 컨디셔너, 스위트 스피릿 리브 인 컨디셔너, 그리고 아이 크리에이트 샤인이 포함되어 있습니다.\n\n## Alfaparf Milano — 컬즀 강화 헤어 마스크\n\n![Curls Enhancing Hair Mask](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_16.png)\n\n\n\n\n이 집중적이고 영양 가득한 헤어 트리트먼트는 파도 모양과 곱슬머리에 이상적이며 머리카락에 힘과 탄력성, 수분을 공급합니다. 이 비건 포뮬라는 모발의 부풀음을 없애주며 머리를 풀어주고 강화하여 부드럽고 가벼운 느낌을 줍니다.\n\n## The Mane Choice — Tropical Moringa Sweet Oil & Honey Endless Moisture Pearly Braid Out Glaze\n\n![이미지](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_17.png)\n\n이 브레이드 아웃 글레이즈는 브레이드 아우트, 트위스트 아우트, 워시앤고에 유연한 지지력과 정의를 제공하면서 더 오랜 지속력을 위한 수분을 되찾아줍니다.\n\n\n\n## Tom’s of Maine Deodorant and Antiperspirant\n\n![Product Image](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_18.png)\n\n안녕하세요! Tom’s of Maine의 새로운 탄산건조제 시리즈 [MSRP: $7.99]는 모두 자연 성분으로 만들어져 화산재가 없고, 살균 테스트를 완료한 제품으로, 냄새와 수분을 모두 방지해 주어 플라넷에도 좋습니다. 이 제품은 동물 실험을 하지 않고, 염료, 패러벤, 베이킹 소다, 인공 향료 및 방부제가 없습니다.\n\n이 제품은 알루미늄이 없는 제품으로, 부드럽고 투명하게 바를 수 있도록 설계되어 있으며, 천연 원료 및 유래 수분 잠금 성분과 알로에베라로 만들어졌습니다. 이 탄산건조제는 48시간 동안 효과적인 냄새와 땀 방지 효능을 제공합니다. 모든 제품은 100% 재활용 플라스틱으로 만들어진 현대적인 용기에 담겨 있습니다.\n\n\n\n## NIVEA Skin Firming Sheer Hydration Lotion\n\n![NIVEA Lotion](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_19.png)\n\nNIVEA Skin Firming Sheer Hydration Lotion는 가볍고 강렬한 수분을 제공하면서 매일 두 번 사용할 때 2주만에 피부를 탄력 있게 만드는 경량 제품입니다. 33.8 oz의 대용량으로 제공됩니다.\n\n## CBDistillery\n\n\n\n<img src=\"/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_20.png\" />\n\n하루가 길었건, 한 주가 길었건, 아니면 조금 더 많은 휴식이 필요하건 어쨌든, 우리는 여러분을 위한 검미를 보유하고 있어요. ommm+ Distilled 5mg THC & 25mg CBD Unwind Gummies로 극한의 식물 동력이 담긴 편안함을 경험해보세요. 이 제품은 자연 발생 5mg 헴프 유래 델타-9 THC와 고품질 25mg CBD가 결합하여 하루 끝에 여러분이 긴장을 풀 수 있도록 도와줍니다.\n\n전문 식물학자가 세심하게 고안한 이 독특한 풀 스펙트럼 블렌드는 THC와 CBD가 시너지를 이루며 각 칸나비노이드의 웰빈피트를 향상시키는 '앙트라주 효과'로 유명합니다. 이 5mg 델타-9 THC 검미는 CBDistillery®의 2022 휴식 연구에 참여한 모든 참가자가 '아래를 한다', '이미 신청하였다'라고 말할 정도로 효과가 뛰어납니다.\n\n## 고담\n\n\n\n![이미지](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_21.png)\n\n아로마테라피 아이 피로우부터 CBD 치유 오일까지, 고담은 당신의 사랑하는 이가 자신의 정신적 안녕을 즐기기 위해 필요한 모든 멋진 웰빙 필수품을 갖췄어요.\n\n보웨리에 위치한 고담은 뉴욕 최고의 대마 프로덕트와 고급 패션 및 라이프스타일 브랜드를 담당하는 2층으로 이뤄진 2,800 평방피트의 소매 및 갤러리 공간입니다. 이곳은 꽃, 기기, 도구뿐만 아니라 고급 대마 프로덕트, 상품 및 가정용품을 구매할 수 있는 일괄구매점입니다.\n\n## 고릴라 라이프스타일\n\n\n\n\n![Gorilla Lifestyle Products](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_22.png)\n\nGorilla Lifestyle의 제품은 소비자들에게 레크리에이션 헴프 유래 대마 제품의 세계를 경험할 기회를 제공합니다. 시장에서 새롭고 혁신적인 플레이어인 Gorilla Lifestyle은 최근 다양한 섭취용 헴프 제품을 출시하여 일상 경험을 향상시킬 수 있도록 설계되었습니다. CBD부터 HHC, Delta 9까지, 각 Gorilla Lifestyle 제품은 다양한 수준의 편안함과 즐거움을 제공하기 위해 특별히 설계되었으며, 어떤 종류의 데이트 나이트에도 이상적입니다.\n\n### 필수 콜라겐 솔루션 젤리 스틱\n\n![Essential Collagen Solution Jelly Stick](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_23.png)\n\n\n\n\n유용한 3000 mg의 비건 콜라겐 펩타이드 함량이 한 포장에 들어있는 이센셜 콜라겐 솔루션 젤리 스틱은 관절 및 근육, 머리카락 및 손톱, 피부 탄력 지원을 위한 빠르고 강력한 콜라겐 부스터를 쉽고 간편하게 섭취할 수 있습니다. 천연 과일 농축액에서 비타민 및 미네랄을 추가한 맛있는 퓨어트를 통해 콜라겐 루틴을 개선하세요. 상자 당 10개의 이동용 스틱이 포함되어 있어 어디에서든 편리하게 즐길 수 있습니다!\n\n# 가정을 위한 필수품 및 특가\n\n## LTO APOTHEKE x 피치 트럭 피치 오키드 캔들\n\n![이미지](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_24.png)\n\n\n\n세계 어느 곳에서도 얻을 수 있는 가장 신선하고 다진 복숭아를 제공하는 것으로 유명한 Peach Truck가 홈 프레그런스 회사인 APOTHEKE와 손잡고 \"복숭아 농원\" 캔들을 선보입니다. 복숭아 계절인 5월 말부터 9월 초까지 딱 맞춰 출시되었습니다. 이 협업은 브루클린에 기반을 둔 향수 브랜드 APOTHEKE와 Peach Truck가 지역 농부로부터 직접 원료를 공급받고 감각적인 경험을 전달하는 데 헌신하는 공통점에서 자연스럽게 발전했습니다.\n\n시원한 베르가모, 야생 자스민, 시더우드 및 앰버의 노트로 가득 찬 이 맛있는 캔들은 여름 햇살이 가득한 과수원으로 당신을 데려다 주며, 과즙이 가득한 복숭아의 향기로 가득한 공기를 느낄 수 있습니다.\n\nAPOTHEKE x Peach Truck Peach Orchard 캔들은 여름이 도래한 기쁨을 정말 잘 담아내었으며, APOTHEKE 웹사이트에서 $44에 구매하실 수 있습니다.\n\n## Sprig\n\n\n\n\n![Lavender and Vanilla Candle](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_25.png)\n\n라벤더와 바닐라가 어우러져 밤에나 낮잠 시간에 완벽히 어울리는 편안하고 평화로운 향기를 만듭니다. 수면 촛불 (8 온스)은 100% 리드프리 면 솜사탕 심지를 갖고 있는 천연, 깨끗한 연소되는 대두/코코넛 왁스 혼합물을 특징으로 합니다. 파라벤, 필라테스, 황화나트륨/황화라우레스, 광물 오일이 없는 다소 총심없는 50시간 동안 연소시간을 경험해보세요. 감각에 빠져들고 수면과 함께 완전히 몰입적인 경험을 만들어보세요.\n\n## 바오밥 컬렉션 트리오 여행 촛불\n\n![Baobab Collection Trio Travel Candles](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_26.png)\n\n\n\n\n사우스 비치의 아르 데코 건물과 같은 노란색 상자, 라틴 아메리카를 떠올리는 승화지 마이애미에도 있어요...\n\n## TJ 맥스 - 미국산 22x22 어드벤처 플로랄 다운 필드 피로우\n\n![이미지](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_27.png)\n\nTJ 맥스의 어드벤처 플로랄 다운 필드 피로우는 우아한 디자인의 고품질 피로우로, 침실이나 거실의 분위기를 한층 높여주는 아이템입니다.\n\n\n\n## Marshalls — Wool Blend 2x8 Vintage Style Runner\n\n![Marshalls Vintage Style Runner](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_28.png)\n\nMarshalls에서 만든 정교하게 디자인된 러너로 빈티지 룩을 만나보세요. 우아한 매력을 더할 수 있는 제품으로, 거실이나 식당 공간을 더욱 아름답게 꾸밀 수 있습니다.\n\n## Arlo 비디오 도어벨\n\n\n\n\n![image](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_29.png)\n\nKeep watch over your doorstep with the convenience of a wire-free, battery-operated video doorbell that provides full coverage to see from head to toe. Easily set up on any access point to your home or business.\n\n## Sonos Move 2\n\n![image](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_30.png)\n\n\n\n\nSonos의 베스트셀러이자 가장 강력한 휴대용 스피커의 다음 세대가 나왔어요. Move 2는 넓고 입체적인 스테레오 사운드와 최대 24시간의 배터리 수명을 제공하며, 초강력한 방수 디자인으로 출시되었어요. 추가적인 배터리 수명으로 Move 2는 뒷마당에서의 계절별 저녁 식사에 준비가 끝났어요.\n\n## MacKenzie-Childs — Rosy Check\n\n![Image](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_31.png)\n\n최근에 MacKenzie-Childs가 최신 컬렉션인 Rosy Check을 선보였어요. 이 컬렉션은 클래식한 체크 패턴에 핑크 터치를 더한 것이에요. 봄에 딱 맞춰, 매력적이고 재미있는 Rosy Check 컬러웨이의 복숭아 핑크와 부드러운 크리미 화이트 엔멜웨어는 모든 행사에 우아함을 더해줘요.\n\n\n\n## 미터 2 플러스\n\n![이미지](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_32.png)\n\n당신의 주방 무기고를 업그레이드할 참신한 스마트 요리용 온도계! 푸드 열렬이나 그릴 애호가, 기술 중독자에게 완벽한 선물! 비길 수 없는 정밀도, 더 긴 무선 범위를 자랑하며 더 높은 온도 한도에 견딘다. 미터 2 플러스로 5성급 다이닝 경험을 당신의 주방으로 불러오세요!\n\n## 코넥티드 조\n\n\n\n새로운 시대의 세라믹 그릴링을 체험하세요! Kamado Joe Konnected Joe Digital Charcoal Grill and Smoker를 통해요. Konnected Joe는 불을 피우는 것을 쉽게 만들어줍니다. Automatic Firestarter (AFS™) 버튼을 눌러 숯을 불러주세요. 디지털 Kontrol Board™나 Kamado Joe 앱을 통해 원하는 조리 온도를 설정하고 Kontrol Fan™이 나머지를 처리합니다. 다양한 요리 기능을 가진 Konnected Joe를 통해 여러분만의 Kamado 그릴링과 스모킹을 즐기실 수 있습니다. 자동 조리 모드는 완벽한 디지털 제어를 제공하며, 전통적인 Kamado 경험을 위해 클래식 모드를 시도해보세요.\n\n## Traeger Ironwood\n\n<img src=\"/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_34.png\" />\n\n\n\n웃들어라, 올-뉴 Traeger Ironwood®를 통해 목재 화염 플레이버의 진화를 경험해보세요. 여러분은 요리에서 차원이 다른 일관성, 비할 바 없는 목재 화염 맛, 그리고 완벽한 그릴을 만들 수 있는 게임 체인지 기능을 발견할 것입니다.\n\n스마트 연소™ 기술은 일관된 조리 온도를 유지하며, 완전히 절연된 이중벽 구조는 수은 온도가 내려갈 때 온도 변동을 줄입니다.\n\nP.A.L Pop-And-Lock™ 액세서리 레일을 통해 추가 선반, 도구 걸이, 수납 상자, 롤 랙 등을 원하는 대로 배치할 수 있습니다. ModiFIRE® 쿠킹 서피스는 그릴 격자 위에 안전하게 놓여 요리 가능성을 즉시 확장시킵니다.\n\n## 닌자 우드파이어™ 8-in-1 야외 오븐\n\n\n\n![Image 1](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_35.png)\n\nOutdoor kitchen를 3분** 동안 돌리지 않는 네압 리탄 피자의 선물로 업그레이드하세요. 105–700°F의 온도 범위로 이 고품질 야외 오븐은 끝없는 식사 옵션을 제공합니다.\n\n## Ninja FrostVault™ 쿨러\n\n![Image 2](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_36.png)\n\n\n\nNinja FrostVault™를 만나보세요 - 프리미엄 얼음 보유 기능과 냉장고 온도의 건식 저장 공간을 갖춘 쿨러입니다. FrostVault 기술을 적용하여, 차가운 온도가 Dry Zone로 전달되어 음식을 식품 안전한 온도(40°F 미만)로 몇 일 동안 시원하고 건조하게 유지합니다.\n\n## Le Creuset - Alpine Outdoor Collection\n\n![이미지](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_37.png)\n\nLe Creuset은 브랜드를 새로운 높이로 끌어올립니다. 현재 등장한 Alpine Outdoor Collection은 Le Creuset의 세련미와 품질을 야외로도 가져다줍니다.\n\n\n\nEnameled Cast Iron Cookware\n\n새로 출시된 에나멜 캐스트 아이언 요리용품은 불 위에서 사용하기 위해 개발되었으며, 모험이 데려다주는 곳 어디서든 맛있는 요리를 제공할 수 있도록 설계된 세 가지 제품을 특징으로 합니다.\n\n## Cuisinart Outdoors’ Cleanburn Fire Pit\n\n![Cuisinart Outdoors’ Cleanburn Fire Pit](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_38.png)\n\nCuisinart® Cleanburn Fire Pit을 통해 연기 없이 따뜻함을 즐기세요. 일반 화구에서는 연기 구름 뒤에 갇힌 사람이 항상 있어, 빠르게 일어나 새로운 자리를 찾는 경우가 있습니다. 하지만 더 이상 걱정하지 마세요! 모두가 행복하게 모여들어 이 연기 없는 화덕에서 나오는 따뜻함을 즐길 수 있습니다! 나무 통으로 공급되는 이 클린번 디자인은 공기 흐름과 연소 과정을 증가시켜 연기량을 줄이고 열을 높일 수 있습니다. 바닥에 있는 환풍구에서 산소를 빨아들이면서 불길은 아래로부터 올라가면서 벽 사이를 지나 이동하면서 공기가 가열되게 됩니다.\n\n\n\n## OXO Strive XL Tumbler\n\n![OXO Strive XL Tumbler](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_39.png)\n\n이 튼튼한 텀블러로 스타일리시하게 수분 보충을 유지하세요. 이 제품은 이동 중이나 치열한 운동 세션 중에 마시는 데 완벽합니다.\n\n## Hurom H400 Easy Clean Slow Juicer\n\n\n\n![Hurom H400 Easy Clean Slow Juicer](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_40.png)\n\n후롬 H400 이지 클린 슬로 주서는 이지 클린 챔버 세트가 장착되어 있어 청소과정을 간편화합니다(주스 만드는 과정 중 가장 싫은 부분 중 하나죠); 자체 공급 호퍼 중 가장 큰 용량을 가지고 있어 재료를 잘게 다지고 준비할 필요성을 줄입니다. 분당 43회전 속도로 회전하여 손으로 주스를 짜는 동작을 모방하여 신선하게 유지되며 모든 천연 영양소를 보존합니다. 과일과 채소 모두에서 가능한 한 마지막 한 방울까지 주스를 추출하여 건조한 부분을 남기고 유리잔에 모든 좋은 성분을 남깁니다.\n\n## Whynter - 아이스크림 메이커\n\n![Whynter 아이스크림 메이커](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_41.png)\n\n\n\n스스로 얼려서 한 번에 최대 1.28 쿼트의 프로즌 디저트를 만들어주는 자동 아이스크림 메이커입니다. 맛을 완전히 맞춤 설정할 수 있는 맛있는 홈메이드 아이스크림을 만들어보세요.\n\n## 닌자 크리미 아이스크림 메이커\n\n![이미지](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_42.png)\n\n이 바이럴 틱톡 제품을 사용하여 디저트 게임을 업그레이드하고 맞춤형 냉동 디저트를 만들어보세요. 달콤하고 짠맛, 건강한 맛부터 사치로운 맛까지 모든 사람의 욕망을 충족할 수 있습니다.\n\n\n\n## 닌자 Thirsti™ 음료 시스템\n\n![이미지](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_43.png)\n\n닌자 Thirsti™ 음료 시스템은 음료 카테고리의 게임을 바꾸어 새로운 경험을 제공하며 여전히, 발효, 향, 기능 및 크기로 음료를 쉽게 맞춤화할 수 있는 자유를 제공합니다. SharkNinja는 상당한 소비자 연구를 통해, 많은 가정이 쇼핑 카트에 가득 찬 음료를 사야만 하는 일 없이 가족의 필요와 원하는 것을 충족시키는 더 나은 음료 옵션을 찾는다는 문제를 확인하였습니다.\n\nNinja Thirsti™는 제로 칼로리, 제로 설탕 (1회 제공량 기준) 플레이버드 워터 드롭을 통해 완벽한 음료를 만들 수 있는 옵션을 제공합니다. 수천 가지의 플레이버 조합, 두 가지 플레이버 강도, 세 가지 거품 레벨 및 네 가지 크기로, Ninja Thirsti는 이전에 없던 음료 경험을 제공합니다. 고유한 음료를 맞춤화하고 제작할 수 있는 기능 외에도 Ninja Thirsti™는 공간을 효율적으로 활용하며 환경에 대한 인식적인 해결책입니다.\n\n\n\n닌자 Thirsti™를 환영하고 일회용 플라스틱 병과 캔에 작별 인사하여, 각 가정이 닌자 Thirsti™를 사용하면 딱 한 해 동안 최대 1,000개의 일회용 병과 캔을 절약할 수 있습니다*.\n\n## 멜라니 시트 세트\n\n![Mellanni Sheet Set](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_44.png)\n\n굳 거해키핑 최고의 침구상 수상작 — 2023년에 시험하고 검증받아 “부드럽고 예산이 맞은 최상품”으로 선정되었습니다. 멜라니의 플래그십 4조각, 퀸 사이즈 시트 세트 — 상단 시트 102\"x90\", 매트리스 커버 80\"x60\", 그리고 2개의 봉투 스타일 베개 케이스 20\"x30\" — 저렴한 가격에 놀랍도록 부드러운 침구를 제공합니다.\n\n\n\n## Bedsure 더블 스티치\n\n![이미지](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_45.png)\n\n이 오가닉 코튼 이불 커버 세트의 순수한 편안함을 경험하세요. 모든 실에서 자연의 우아함과 책임 있는 소싱이 속삭이고 있습니다. 100% 장난스러운 오가닉 코튼 섬유로 제작되어 정교한 의복 세탁 공정으로 처리된 이 오가닉 코튼 컬렉션은 최적의 부드러움과 환경 의식을 우선시합니다. 수면으로 빠져 들면서 상상할 수 없는 편안함에 빠져 보세요. 이 침구가 OEKO-TEX® 표준 100 인증을 받았으며 매듭마다 300수의 정확한 쓰레드 카운트를 자랑합니다. 모든 세부 사항이 신중하게 디자인되어 수면 경험을 높이고 지구를 보호해줍니다.\n\n## Rewardown 프리미엄 여행 다운 럭스 담요\n\n\n\n\n\n![이미지](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_46.png)\n\n100% 재활용된 소재로 만들어진 Rewardown의 초소프트 여행 담요는 당신을 따뜻하게 해주는 것뿐만 아니라 어떤 에스테틱과도 잘 어울리며, 친환경적인 실천을 지원하여 스트레스 없이 잘 수 있도록 도와줍니다! 이 블랭킷은 이동 중인 사람들을 위한 완벽한 제품으로 세련된 숄로 간단하게 변신할 뿐만 아니라 차 안이나 장거리 비행 시 편안함을 제공하여 당신이 받을 만한 질 좋은 휴식을 얻게 해줍니다.\n\n## 레일라 대나무 시트\n\n![이미지](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_47.png)\n\n\n\n\nLayla® Bamboo Sheets는 100% 대나무 비스코스로 제작되어 매우 부드럽고 가벼우며 호사스러운 침구입니다. 이 침구는 면의 두 배에 해당하는 사타인 카운트를 갖고 있습니다. 대나무 시트를 경험한 후에는 평범한 사타인 카운트 면 시트를 다시 볼 수 없게 될 것입니다.\n\n## Shark™ FlexBreeze™ Fan with InstaCool Misting\n\n![이미지](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_48.png)\n\n초강력 Shark FlexBreeze 실외 및 실내 선풍기에 InstaCool 미스팅 부착기가 있습니다. 코드리스 및 코드드 조절이 가능하며 70피트 범위와 24시간 사용 가능합니다. InstaCool 미스팅 부착기는 호스에 연결하기 쉽고 온도를 즉시 10도 낮아지게끔 합니다. 소음이 매우 적으며 높은 속도에서도 조용합니다. 실외 사용을 위한 비온 및 자외선 저항성을 가지고 있습니다.\n\n\n\n## GermGuardian Airsafe+ Intelligent Air Purifier\n\n![Image](/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_49.png)\n\n3살에 360도 보호기능 - 고성능 True 360도 HEPA 공기 필터가 0.1 마이크론 크기의 먼지, 알레르기 및 산불 연기 입자의 99.97%를 모든 방향에서 포착합니다. 155개의 폴드 및 14평방피트의 필터 면적을 갖춘 True HEPA 공기 필터는 먼지, 화분, 해로운 세균 및 애완 동물 털을 포획합니다.\n\n## ConairPure 중형 방 공기 청정기\n\n\n\n\n<img src=\"/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_50.png\" />\n\nIts four-stage air filtration with a true HEPA filter and Plasma Ion Technology removes dust and dirt, pet dander, smoke, and pollen from the air, so you can breathe more easily.\n\n## Shark AI Ultra™ Self-Empty Robot Vacuum\n\n<img src=\"/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_51.png\" />\n \n\n\n\nThe Shark® AI Ultra 로봇 진공 청소기는 강력한 진공 청소와 Matrix Clean Navigation™를 결합하여, 가정 전체를 청소하는 동안 빠짐없이 모든 곳을 깨끗이 해줍니다. 주요 기능으로는 강력한 Shark 흡입력, 보다 심층적인 청소를 위한 Matrix Clean Navigation™, 먼지와 알레르원을 수집 및 함유하는 HEPA 60일 수용 용량 베이스, 그리고 더 나은 가장자리 청소를 위한 CleanEdge™ 기술이 있습니다.\n\n## Norwex\n\n<img src=\"/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_52.png\" />\n\n더 깨끗하고 안전하며 더 나은 삶을 살 수 있습니다. 물만 추가하면 먼지, 먼지, 이물질 및 기타 얼룩을 해로운 화학물질을 사용하지 않고 청소하는 Just Add Water Packages. 밀도 높고 세밀한 Norwex Microfiber는 올바른 관리 및 사용 지침을 따를 때 물만 사용하여 표면에서 최대 99%의 박테리아를 물리적으로 제거합니다.\n\n\n\n건강한 집은 제일 좋은 모습으로 시작됩니다. 그리고 가장 인기 있는 Superior Mop Starter System, 마이크로파이버 제품 및 세탁제로 시작하세요. 이런 효과적이고 편리한 제품들이 당신의 편에 서 있으면 청소를 다시 좋아하게 될 거예요!","ogImage":{"url":"/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_0.png"},"coverImage":"/assets/img/2024-05-16-AllTheEssentialsYoullNeedForMemorialDayWeekendThisSummer_0.png","tag":["Tech"],"readingTime":21}],"page":"14","totalPageCount":31,"totalPageGroupCount":2,"lastPageGroup":20,"currentPageGroup":0},"__N_SSG":true}