{"pageProps":{"posts":[{"title":"내 큰 친구","description":"","date":"2024-05-15 13:25","slug":"2024-05-15-MyTallFriend","content":"\n<img src=\"/assets/img/2024-05-15-MyTallFriend_0.png\" />\n\n항상 거대한 남자들 (그리고 큰 여자들)이 둥근 공을 유리 후방판에 걸린 골대를 통해 던지는 게임에 대해 어느 정도 알고 있는 사람이라면 필라델피아의 가장 키 큰 남자에 대해 알고 있을 것입니다.\n\n그는 필라델피아 76어 프로그램에서 7` 0\" 키와 280파운드로 명단에 올라와 있습니다. 그를 직접 만난 사람들 중에는 그의 키가 7` 6\"이라고 맹세하는 사람도 있습니다.\n\n그의 슈팅 감은 깃털처럼 부드럽습니다. 물론 상대에게 돌진할 때는 \"막을 수 없어!\"라고 말할 수 있습니다.\n\n모든 해마다 그의 차단과 리바운드는 리그 선두를 달려.\n\n그러나 더 중요한 것은, 그는 나가 은퇴하기 전 내 부동산 사무실에서 한 블록 떨어진 곳에 살고 있다.\n\n지역 내 그의 수많은 집 중 하나는 구름을 뚫고 40층에 위치한 2750평방피트의 콘도였다.\n\n맑은 날씨에는 전망이 환상적일 것이다.\n\n## 조엘과 아이들\n\n우리의 길이 한 주나 두 번은 교차했어요. 따뜻한 날씨에는 코너에 서서 무릎 길이의 반바지(아마도 평범한 남자의 전혀 길지 않은 바지)와 Sixer 티셔츠, 거대한 슬리퍼를 신고 있던거야.\n\n항상 사랑스러운 아이들에 둘러싸여 있었고, 사인을 하며 매력적인 미소로 질문에 답해 주더라고.\n\n그는 항상 모든 아이들을 위한 시간이 있는 것 같았어요.\n\n## Joel과 나\n\n실제로 그에게 몇 마디 전하고 싶었어요. 아마 그에게 내가 그의 플레이와 겸손함, 필라델피아 사람들에 대한 접근성을 존경한다는 말을 하고 싶었어요. 그가 식스어의 운명을 뒤집고, 비록 홈 팀이 큰 챔피언을 한 번도 이긴 적은 없지만 그들은 가까이 다가왔고, 다음 해가 또 있겠죠.\n\n무슨 말을 해서는 안 될지 잘 알고 있었어요.\n\n유치한 것들:\n\n그곳의 공기는 어떤가요?\n머리 위엔 눈이 내리고 아래는 비가 오죠?\n아기 시절 당신은 얼마나 컸나요?\n당신의 여자친구(현재 아내)는 키가 어떻나요?\n\n그는 언제나 그의 거대한 손을 10명이나 20명의 젊은 농구 지망생들을 가득 쥐고 있었어요. 항상 행복하고, 항상 바쁜 엠비드는 맥도날드의 빅맥 포장지부터 스타벅스 종이컵까지 그의 이름을 써 놓는 동안 대화를 나누고 있었어요.\n\n내가 기회를 잡을 거야 - 언젠가는, 그렇게 생각했어요.\n\n어느 아름다운 여름 오후, 엠비드는 행동에 조금 쉼표를 두는 것 같았어요. 어떤 이유 때문인지 항상 붐비는 아이들이 없었어요.\n\n나의 기회가 드디어 왔어요.\n\n저는 의미 있게 만들고 싶었어요; 하지만 세계에서 가장 재능 있는 농구 선수에게 무슨 말을 걸어야 할지 알아요?\n\n픽셔널한 필라델피아 사람 락키를 따라 \"요\"라는 인사를 했어요. (록키 시리즈 영화를 참고해주세요. 록키, 록키 II, 록키 III, 록키 IV, 록키 V)\n\n그런 다음 머릿속이 공허해졌어요!\n\n젠장, 부자들과 얼리자 그리고 몇 명의 억만장자들에게 투자 세미나를 했었어요. 전 필라델피아 시장이었던 사람으로부터 부동산을 샀어요. 조 바이든과 대학에 다녔답니다.\n\n나는 모든 일을 다 했어.\n\n하늘에서 올려다보니 \"안녕!\"이라는 소리가 들렸어. 내가 없으면 사다리 없이는 가볼 수 없는 곳에서 더 가까운 어딘가에서 온 소리였어.\n\n머릴 돌리니 시내 사무실 건물의 꼭대기가 보였고, 거기엔 - 조엘 엠비드의 웃는 얼굴이 있었어.\n\n기분이 좋아졌어!\n","ogImage":{"url":"/assets/img/2024-05-15-MyTallFriend_0.png"},"coverImage":"/assets/img/2024-05-15-MyTallFriend_0.png","tag":["Tech"],"readingTime":2},{"title":"부모님의 아홉 번째 이닝","description":"","date":"2024-05-15 13:24","slug":"2024-05-15-TheNinthInningOfParenting","content":"\n\n![2024-05-15-TheNinthInningOfParenting_0](/assets/img/2024-05-15-TheNinthInningOfParenting_0.png)\n\n나의 아들이 고등학교를 시작하기 바로 직전, 나는 나는 엄마로 활동한 시간이 이제는 아직 엄마가 아니었던 시간보다 더 많은 시간이 흐른다는 것을 깨달았어. 내 아이들이 내 돌봄을 필요로 할 시간이 급격히 다가오고 있다는 것을 알고 있었어.\n\n내가 20살이었을 때 첫째 딸이 태어난 때, 나는 밝은 눈빛의 신참으로 새로운 엄마의 역할에 감탄했어. \"나의 딸\"이라는 말을 한 것이 참으로 신기하게 들렸던 기억이 날 빤다. 10년 후, 두 딸을 키우는 10년 뒤 \"나의 아들\"이라는 말을 한 것도 이상하게 들렸지만, 아직도 열정적으로 배울 준비를 하고 있었고, 당당하게 험벅에 서 있는 모습이었어.\n\n내 막내가 10대에 다다른 때, 나는 내 엄마로서의 삶이 내 인생을 배려하려고 한다는 것을 처음으로 깨달았어. 솔직히 이 깨달음은 상당히 이상하게 느껴졌지.\n\n\n\n20년 넘게, 나는 뒤에 MOM이 크게 적힌 유니폼을 자랑스럽게 입고 다녔어.\n\n그 무렵은 나에게 있어 최고의 시기였어. 달콤한 이정표들로 이루어진 런, 성취와 이루어진 홈런, 그리고 웃음과 사랑이 담긴 그랜드슬램 같은 추억들을 모았지.\n\n물론, 나는 딸이자, 작가이자 편집자, 친구이자 강아지 주인이기도 했지만, 나의 일상은 아이들을 데리고 다니거나 데려오거나, 의사나 연습에 데리고 가거나, 숙제 도와주거나 저녁 식사를 만들 때에 중심을 두기 일상이었어. 가장 어린 아이가 점점 크면서 나에게 다른 시대가 도래했어. 그것은 매끄럽게 이어지는 변화였어. 나의 아이들 각각이 스스로 일을 처리할 수 있는 성인이 되기까지 하나둘씩 자라났어.\n\n이 순간이 올 걸 알고 있었지만, 여전히 현실감이 느껴지지 않아. 가족을 키우고 난 후 자신을 찾아야 하는 엄마와 함께 하는 수많은 영화를 봤어. 내 자신이 어릴 적부터 거의 아이일때까지 어쩌다 한 번 기다려 온 독립을 가지게 되어 기뻐할 것이라 생각했기에 그 시간이 오는 것에 심지어 눈치채지 못할 줄 알았어.\n\n\n\n그래, 자유로워서 정말 놀랍다. 샤워도 못하고 밤에 잠도 못자고 내가 원할 때 책도 읽을 수 없었던 날들이 거의 기억조차 나질 않아.\n\n당시에는 길고 바쁜 일상이 영원히 계속될 것 같았다. 하지만 나는 이 작은 사람들에게 완전히 매료되어 그들에게 최선을 다하고, 그것에 즐거워 했지만, 혼란스러운 상황이었다. \n\n제대로 감당하기 어려울 때는 가족과 친구들에게 울고 기분을 터뜨리고 씻어내고, 다시 시작할 때는 다시 천천히 진행했다. 그것이 엄마들이 하는 것이죠.\n\n만약 결혼과 아이들이 있기 전에 어른 생활을 한 적이 있었다면, 이 느낌이 외롭게 느껴질 수도 있지만, 나는 그런 경험이 없다. 젊은 나이에 결혼을 하고 아이를 낳았기 때문에, 처음으로 허영심 없이 내가 무엇을 의미하는지를 발견하고 있다는 것을 깨닫게 되었어.\n\n\n\n물론, 저는 언제나 엄마이고 성인 자녀들도 여전히 필요해요. 마음속으로도, 그들이 필요한 것처럼 저도 그들이 필요한 상황에서 도움을 줄 수 있게 됐어요. 그런데, 부모로서의 이 새로운 책임을 다 하느라, 노는 것보다 살필 수 있는 이 새로운 단계는 정말 만족스러워요.\n\n이것은 정말 빠르게 다가왔지만, 달콤하게 다가와서, 마치 TV 시리즈 같아요. 그들이 진심 어린 노래를 부르면서 등장인물들이 모두 얼마나 성장했는지를 보여주는 것처럼.\n\n이제는 저도 가르치고 조언할 차례에요. 제가 한 조언을 항상 받아들여주지는 않겠지만, 그것도 괜찮아요. \n\n제 번호는 영원히 은퇴시키지 않을 거고, 자부심을 갖고 루키들이 자리를 잡는 걸 지켜보며 기분 좋아할 거예요. 그들이 필요할 때 나는 언제든지 그들을 위해 곁에 있을 거에요.","ogImage":{"url":"/assets/img/2024-05-15-TheNinthInningOfParenting_0.png"},"coverImage":"/assets/img/2024-05-15-TheNinthInningOfParenting_0.png","tag":["Tech"],"readingTime":2},{"title":"10개의 스페인어권 국가를 여행하며 스페인어를 배운 방법","description":"","date":"2024-05-15 13:23","slug":"2024-05-15-HowILearnedSpanishByTravelingto10Spanish-SpeakingCountries","content":"\n\n![이미지](/assets/img/2024-05-15-HowILearnedSpanishByTravelingto10Spanish-SpeakingCountries_0.png)\n\n8학년 때 선택 과목으로 처음 스페인어 수업을 듣기 시작했어요.\n\n이 수업은 제가 학교에서 받은 최고의 선생님과 함께 제가 가장 좋아하는 수업이었어요. 이 수업을 듣고 나서, 제가 유창하게 말할 수 있는 실력을 갖고 싶다는 것을 알게 되었죠. 발견하게 된 세계에 놀라워하며 끝없이 배우고 싶어했어요.\n\n![이미지](/assets/img/2024-05-15-HowILearnedSpanishByTravelingto10Spanish-SpeakingCountries_1.png)\n\n\n\n하지만 무엇보다도, 이 수업은 제 여행욕을 일으키는 곳이었습니다. 언어뿐만 아니라 다이아 데 로스 무에르토스 같은 문화 이벤트와 축제에 대해 배우면서 여행에 관심을 가지게 되었거든요.\n\n문화적 측면을 배우면서 배운 장소를 직접 방문하고 경험하고 싶어졌어요.\n\n하지만 안타깝게도 13살인 저에게는 그런 기회가 오지 않았죠.\n\n당시에는 제 소통 능력을 연습하고 경험을 통해 배울 수 있는 기회가 별로 없다고 느꼈어요. 가장 가까운 친구나 가족들이 스페인어를 못했기 때문이죠.\n\n\n\n네, 완전히 모두에게 항상 침제 경험이 가능합니다! 계속 읽어보세요!\n\n2017년에 고등학교를 졸업한 후, 학교 주최 교환 프로그램으로 3주 동안 스페인을 여행했어요. (스페인 학생이 내 집에 3주간 머물렀다가 그 후 내가 그와 그의 가족과 3주 동안 함께 머물렀어요.)\n\n드디어 스페인어 사용자들에 둘러싸여 지금껏 배운 것을 계속 연습할 수 있는 기회를 얻게 되었어요.\n\n정말 흥분했어요.\n\n\n\n한국에 오신 것을 환영합니다! 어떤 종류의 작은 천연물을 찾고 계신가요? 그겼던 노래의 가사를 제공하시면 훨씬 더 도움을 드릴 수 있을 거예요. 계속 도와드리고 싶은데, 더 많은 정보를 주시면 더 정확한 답변을 드릴 수 있습니다.\n\n\n\n![image](/assets/img/2024-05-15-HowILearnedSpanishByTravelingto10Spanish-SpeakingCountries_2.png)\n\n과테말라, 코스타리카, 페루에서 각각 한 달 이상을 보내며 막시모 네벨(Maximo Nivel) 기관에서 스페인어 수업을 들었어요.\n\n하지만 이 수업들은 고등학교 때 했던 것과 매우 다르었답니다. 대부분의 경우, 1대1 수업을 했는데, 그랬더니 필요한 모든 것을 얻을 수 있었어요. 물론 문법 공부보다는요.\n\n이 수업들은 종종 대화로 변했는데, 특정 주제에 깊이 파고들고 나는 일상 대화에서는 자주 사용하지 못했던 어휘와 문장 구조를 연습할 수 있었어요.\n\n\n\n이런 연습을 많이 해서 글쓰기와 읽기에 이미 강한 기반을 갖고 있어서 유창해졌어요.\n\n그래서 그 대화와 막시모 니벨에 대한 기억을 항상 기쁘게 되돌아봐요.\n\n<img src=\"/assets/img/2024-05-15-HowILearnedSpanishByTravelingto10Spanish-SpeakingCountries_3.png\" />\n\n하지만 지금 이를 접하는 누구에게는 약간 비싸다고 말하고 싶어요.\n\n\n\n당신의 삶에 좀 더 몰입하는 가장 저렴한 방법은 '몰입'이라는 말을 들었을 때 떠오르는 것과는 조금 다를 수도 있어요.\n\n과테말라에서의 룸메이트 중 한 명은 스페인어에 온종일 둘러싸인 정도로 너무 많이 몰두해서, 영어로 말을 하다가 종종 헷갈리기도 했어요. \n\n더 미친 부분은 무엇이냐면, 그가 하고 있던 것은 누구나 할 수 있는 일이었다는 거예요.\n\n그래, 그는 스페인어를 하는 사람들을 만나러 나가긴 했지만, 집에 있을 때는 스페인어로 방송되는 드라마와 영화를 보곤 했어요.\n\n\n\n당신이 배우려는 언어로 정기적으로 얘기할 사람이 없다면, 여전히 그 언어의 TV 프로그램, 영화 또는 심지어 음악을 소비하여 자신을 몰입시킬 수 있어요!\n\n![이미지](/assets/img/2024-05-15-HowILearnedSpanishByTravelingto10Spanish-SpeakingCountries_4.png)\n\n아직 초보자라면, 이미 본 영화를 시청해 보세요. 그렇게 하면 이해할 내용을 이미 알고 있기 때문에 좋아요... 하지만 스페인어로 보고 스페인어 자막을 통해 귀를 훈련하면서 독해 능력도 향상할 수 있어요.\n\n이것은 음악, 영화, TV 프로그램 뿐만 아니라 기사, 책, 그리고 어떤 쓰여진 형태의 것도 포함될 수 있어요.\n\n\n\n강한 이유가 필요해요\n\n삶에서 어려운 일을 하려면, 언어를 배우는 것을 포함하여 강한 이유가 있다면 크게 도움이 될 거예요.\n\n언어를 배우는 것은 어려워요, 의심의 여지가 없어요.\n\n스페인어를 배우고 싶다고 말하는 사람들이 많아요. 하지만 어려운 점을 깨닫고 발전하기 위해 노력하게 되면 포기하는 사람들이 많아졌습니다.\n\n\n\n어려운 일을 성취하고 싶은 강한 이유를 가지고 있다면, 마주하는 장애물은 더 작아 보일 거예요. 왜냐면 당신은 당면한 장애물을 넘어서 미래를 내다보기 때문이죠.\n\n저는 스페인어와 문화에 자연스럽게 끌리는데, 더 나아가 제 이유는 제 가장 좋아하는 선생님인 프로페 아마야와 관련이 있어요.\n\n그리고 그녀가 처음으로 데이 데 로스 무에르토스에 대해 가르쳐 준 것 때문에, 일반적으로 죽음에 대한 제 시각이 영원히 변하여, 사랑하는 사람들은 언제나 우리 기억 속에서 살아 있다는 것을 기억하게 되었어요.\n\n2021년, 제가 스페인 문구 \"Cuídate\"를 왼팔에 타투로 새긴 것이 첫 번째예요. 이 문구는 아마야 선생님이 작별 인사를 할 때 자주 하는 말로, 이는 스페인어를 사용하는 사람들 사이에서 문화적으로 흔한 것이에요.\n\n\n\n애마야가 돌아가신 이후 짧은 시간 내에 이 문신에 대한 아이디어가 떠올랐지만, 언어에 능숙해질 때까지 그 아이디어를 지키고 있었어요.\n\n![이미지](/assets/img/2024-05-15-HowILearnedSpanishByTravelingto10Spanish-SpeakingCountries_5.png)\n\n결론\n\n언어를 배울 때 문법과 어휘를 이해하는 것이 유익하긴 하지만, 정말 능숙해지는 데 도움이 되는 것은 실습입니다. 이는 그 언어를 사용하고, 몰입하는 것을 통해 가장 쉽게 얻을 수 있어요.\n\n\n\n당연히 실수를 할 거에요.\n\n사실, 저는 실수를 하는 것을 좋아해요. 실수는 배우고 발전할 수 있는 기회라고 생각하기 때문이에요.\n\n그리고 이제 이중언어로 되어 있어, 두 언어를 무의식적으로 섞기 시작했어요. 정말 매우 흥미롭다고 생각해요.\n\n당신도 이중언어가 되고 싶다면, 전 완전히 그것을 믿어요! 할 수 있어요!\n\n\n\n제 여행 이야기를 읽어 주셔서 감사합니다!\n\n비슷한 여행을 하고 있거나 새로운 언어를 배우려는 경우, 댓글을 남겨주세요! 여러분의 생각/반응/의견을 듣고 싶어요.\n\nNos vemos y cuídate!","ogImage":{"url":"/assets/img/2024-05-15-HowILearnedSpanishByTravelingto10Spanish-SpeakingCountries_0.png"},"coverImage":"/assets/img/2024-05-15-HowILearnedSpanishByTravelingto10Spanish-SpeakingCountries_0.png","tag":["Tech"],"readingTime":4},{"title":"제 언어 학습한 독일어 팁","description":"","date":"2024-05-15 13:21","slug":"2024-05-15-MyGermanlanguagelearningtips","content":"\n\n**제 수업 시 사용하는 무료 자료**\n\n![이미지](/assets/img/2024-05-15-MyGermanlanguagelearningtips_0.png)\n\n저는 이제 거의 2년 반 동안 외국어로서의 독일어를 가르치고 있습니다. 현재 공부에 어려움을 겪고 있는 누구든지 나와 제 자원을 공유하고 싶습니다.\n\n여기 제가 가장 좋아하는 자료들입니다:\n\n\n\n- 쉬운 독일어\n이 채널은 정말 놀라울 만큼 멋져요. 수업에서 다루고 싶은 특정 주제가 있으면 먼저 이 채널을 확인해보곤 해요. 대부분의 경우 이미 그 주제에 대한 인터뷰를 녹음해놓은 게 있거든요. 그들의 콘셉트가 대박이라고 생각해요. 실제 대화를 다루면서 독일어와 영어 자막을 동시에 제공해주는 거잖아요. 초보자를 위한 Slow German 동영상도 있어요. 그들은 팟캐스트도 제작해요.\n  \n- Lingua.com\n이 웹사이트에서는 다양한 수준을 위한 여러 텍스트에 접근할 수 있어요. 프리미엄 회원이면 더 많은 자원에 접근할 수 있지만, 저는 무료 텍스트와 문법 연습을 사용하고 있어요.\n\n- Deutschkurse Passau\n특정 문법 연습을 찾으려고 할 때, 이 웹사이트에서 제공하는 PDF를 확인해보는 경향이 있어요. 비슷한 것들을 만들거나 예시로 사용하기 위해 이 문법 연습을 사용해요. 그들은 A1부터 C1까지의 문법 연습을 제공해요.\n\n- 런랜턴\n이 웹사이트는 독일어 선생님에 의해 만들어졌어요. 그는 다양한 수준을 위한 짧은 이야기를 썼어요. 그의 목소리 녹음을 듣고 동시에 이야기를 읽을 수도 있어요. 무료와 유료 섹션이 모두 있어요.\n\n- Deutsch mit Anna\n안나는 폴란드 출신이며 모국어 수준의 독일어를 습득하기 위해 열심히 공부했어요. 그녀의 웹사이트에서는 팁과 멋진 문법 연습을 공유하고 있어요.\n\n## 언어 학습 앱에 대한 제 의견:\n\n저는 Duolingo와 같은 앱이 새로운 어휘나 문장 구조를 배우는 데 도움이 될 수 있다고 생각해요. 실제 현재 공부 중인 다른 언어를 위해 Duolingo를 사용하고 있어요. 그러나 이 앱의 가장 큰 결점은 문법을 가르쳐주지 않는다는 것이에요. 따라서 언어를 배우는 데 딱 이 앱만 의존하지 않는 게 좋을 것 같아요.\n\n저는 Babbel을 사용했을 때 더 좋은 경험이 있었어요. 그들이 문법 설명을 제공해주기 때문이에요. 유감스러운 점은 이 앱의 완벽한 경험을 즐기려면 요금을 지불해야 한다는 것이에요.\n\n\n\n## 추가 팁 (불행히도 무료는 아닙니다):\n\n가능하다면, 개인 튜터를 찾는 것을 정말 추천드립니다! 이탈키(Italki)나 프렙리(Preply)와 같은 언어 학습에 중점을 둔 플랫폼을 통해 찾을 수 있습니다.\n\n다른 팁이 있으신가요? 자유롭게 공유해 주세요!","ogImage":{"url":"/assets/img/2024-05-15-MyGermanlanguagelearningtips_0.png"},"coverImage":"/assets/img/2024-05-15-MyGermanlanguagelearningtips_0.png","tag":["Tech"],"readingTime":2},{"title":"5가지 프랑스 소스 만들기 하는 방법을 배울 수 있어요","description":"","date":"2024-05-15 13:19","slug":"2024-05-15-YouCanMakethe5FrenchSauces","content":"\n# \"어머니 소스\" 란 무엇인가요?\n\n요리의 예술 속에는 다섯 가지 기본 소스가 있습니다. 각각은 많은 더 많은 소스의 기초, 시작점입니다. 라자냐용 화이트 소스를 만들었거나, 마카로니용 치즈 소스를 만들었거나, 닭 요리용 그레이비를 조리했거나, 혹은 슬라이스로 듀된 소고기용 풍미 있는 와인 소스를 만들었다면, 당신은 어머니 소스 중 하나를 사용한 것입니다.\n\n누군가는 이러한 고상한 장식품들이 귀족들로부터 나온 것으로 생각할 수 있습니다. 하지만 그렇지 않습니다. 이 프랑스 다섯끼 소스의 원래 개념은 귀족이 아닌 주방 종업원으로 일하던 고아로부터 시작되었습니다.\n\n# 원조 \"셀럽 셰프\"\n\n고든 램지, 울프강 퍽, 에멜리 라가스 또는 심지어 줄리아 차일드보다 앞서서 1784년에 파리 Rue du Bac에서 태어난 Antonin Carême이 있었습니다. 마리 앙투안(앙토낭) 카레메는 15명의 자녀 중 한 명이었습니다. 가족은 아버지가 선무직을 한 부두 근처의 궁핍 속에서 살았습니다. 프랑스 혁명 중에, 아직 어린 소년이었던 때 (언급된 목격계 정도에 따르면 8세에서 10세 사이) Antonin은 가족과 함께 살지 않기로 결심했습니다.\n\n어떤 이야기는 일을 찾기 위해 집을 나가게 되어 Fricassée de Lapin에서 수습생으로 계약했다고 합니다. 다른 이야기는 그가 아버지와 함께 술집에서 식사를 한 후 버려진 것을 더 디킨스식 이야기로 만들어냈습니다. 그럼에도 불구하고 술집 주인은 그를 불쌍히 여겨 자기 집청소부로 일하면서 숙식을 제공하도록 제안했습니다.\n\n16세에, 카레메는 그의 취업 이력서 다음 단계로 나아갔습니다; 그는 왕궁 근처의 빵집에서 Sylvain Bailly와 수습생으로 일을 시작했습니다. Bailly의 주반 과자 제작자인 Avice는 그 젊은 남자에게 과자 제조 미술을 가르쳤지만 그의 재능과 지성을 인정하고 개인적으로 관심을 가졌습니다. Avice는 카레메에게 읽고 쓰는 법을 배우라고 권했습니다. 여가 시간에, 카레메은 국립도서관 인쇄 및 각인 부서에서 공부를 하며 고급 건축에 대한 감탄을 가졌습니다. 설탕, 마시판 및 과자로 몇 권의 그림책에서 본 작품들 중 일부를 재현했습니다.\n\n이러한 복잡한 창작물들, 높이 4피트 정도인 것도 있었습니다,은 빵집의 진열장에 전시되었습니다. 카레메의 작업은 프랑스 외교관 샤를 모리스 드 탈렌,이에 의해 주목받았습니다. 이것이 젊은 수습생의 경력과 삶의 전환점을 표시했습니다. National Public Radio은 다음에 발생한 일을 이렇게 요약했습니다:\n\n나폴레옹 황제를 소개합니다. 초기 18세기 프랑스 요리에 스며든 낭비에 감탄하지는 않았지만, 그의 지위 상 파리 상류 사회와 함께 와인을 마시고 식사하는 것을 요구받았습니다. 그는 해야 할 일을 했고... 그 역시 뮈를 관리하기 위해 가르며를 고용했습니다.\n\n1810년에 가르며는 보나파르트와 제2의 부인 마리 루이즈를 위한 웨딩 케이크를 만들었으며, 맛 뿐만 아니라 정교한 외관에도 초점을 맞춘 사치한 만찬을 준비했습니다. 그는 나중에 자신의 쿡북 한 권에서 \"나는 질서와 맛을 원합니다. 잘 꾸며진 식사는 내 눈에선 100% 향상된다\"고 썼습니다.\n\n# 그리고, 국제적인 명성에 도달하다\n\n1816년, 가르며은 영국으로 여행을 떠났습니다; 그는 조지 4세를 위해 요리를 하라는 초대를 받았습니다. 이 여행은 이어져 러시아의 알렉산드르 1세를 위해 여러 차례의 화려한 잔치를 준비하는 여행이 이어졌습니다.\n\n그가 19세기 초반의 귀족들과 어깨를 나란히 하며 유럽을 여행하는 동안, 카레메는 프랑스 화려한 요리 예술을 창조했습니다. 그 당시 그는 베쉬아멜, 벨루테, 에스파뇰, 알랭드라는 네 가지 \"모더\" 소스 개념을 고안했습니다. (여유 있을 때에는 파이프 백, 수플레, 그리고 이중 흰색 코트와 흰색 높은 모자로 이루어진 셰프 유니폼도 개발했는데, 이들은 오늘날에도 여전히 사용되고 있습니다.) 그는 또한 출판업에도 힘썼으며, 평생 동안 일곱 권의 요리책을 출판하고 삽화도 그렸습니다.\n\n## 그는 요리 천재였을까요?\n\n. . . 아니면 자기 도취적인 팬이었을까요? 카레메의 각 요리책에는 최소한 한 장의 초상화가 수록되어 있었는데, 그는 어디를 가든 자신의 존재를 인정받기를 원했습니다. 그의 전시물은 놀랍고 화려해서, 누군가는 화려했다고 할 수 있습니다. 손님들은 식당으로 들어오는 복잡한 요리에 경탄할 때 아슬아슬했습니다. 러시아 국왕 니콜라이 대공 방문을 축하하는 연회에서는 120가지 이상의 다양한 요리가 나온 메뉴가 제공되었는데, 그 안에는 8가지 다른 수프, 40가지 안주, 32가지 디저트도 포함되어 있었습니다.\n\n그의 요리책 외에도, 그는 5권의 백과사전을 작성했지만, 이 세트의 마지막 두 권은 그의 사망 이후인 1833년에 출판되었습니다.\n\n# 그리고 나타난 새로운 유명인\n\n카렘의 죽음으로부터 25년이 지난 후, 오귀스트 에스코피에는 12세의 수습생으로 자신의 삼촌 레스토랑인 ‘르 레스토랑 프랑세’에서 요리 경력을 시작했습니다. 19세 때 파리로 이사를 가게 되며 수습 로스트 요리사로 일하게 되었습니다. 그러나, 그 직업은 7개월 후에 군대 복무 요청으로 중단되었습니다. 그는 군대의 주방장 역할을 맡게 되었습니다.\n\n군 복무를 마치고 에스코피에는 1878년까지 르 피티 무리앙 루주에서 일했습니다. 1878년부터 1890년까지 파리의 여러 주방에서 일했습니다. 1890년에 새롭게 개장한 써보이 호텔의 주방을 책임지는 기회를 얻었고, 9년 후에는 칼튼 호텔로 이동하여 카렘에 의해 유행했던 과잉을 배제하여 명성을 쌓게 되었습니다. 화려한 장식과 과시적인 장식이 아닌 간단하고 영양가 있는 음식으로 대체되었습니다. 이때 에스코피에는 5개의 소스를 수정하기로 결정했는데, 알랑드는 제거되고, 소스 토마토와 홀란데이즈가 추가되었습니다. 이제 각각의 다섯 가지 소스를 살펴봅시다.\n\n![다섯 가지 프랑스 소스 만들기](/assets/img/2024-05-15-YouCanMakethe5FrenchSauces_0.png)\n\n## 1. 베셈엘 (화이트 소스)\n\n시금치 라자냐나 맥앤치즈에 들어가는 부드러운 화이트 소스... 이것들은 베셈엘 (bey-sha-mel)로 시작합니다. 다섯 가지 모더 소스 중에서 가장 간단한 것이며 초보자에겐 쉬운 소스입니다. 우유, 밀가루, 버터 세 가지 재료만 필요합니다. 이 소스를 만들 때 성공하기 위한 열쇠는 루 (Winnie the Pooh와 용양이 같음)를 요리하는 것입니다.\n\n그래서, 이제 기술을 보셨으니 레시피를 알려드리겠습니다.\n\n재료\n\n- 3큰 숟가락 무염 버터\n- 3큰 숟가락 밀가루\n- 2컵 전유\n- 소금과 후추\n- 필요에 따라 갈은 견과류\n\n레시피\n\n- 소스팬에 우유를 데워주세요. 그 동안 다른 팬에 버터를 녹여주세요.\n- 밀가루를 넣고 흰 루를 만들어 주세요. 데워진 우유를 조금씩 넣으면서 계속 휘핑해주세요.\n- 원하는 농도와 부드러움을 얻을 때까지 끓여주세요. 끓일 때는 센 불에서 끓이고, 불을 줄여서 3~5분간 자주 저어주세요. 소금과 후추를 넣어 맛을 조절해주세요.\n\n## 2. 벨루트 소스 (블론드 소스)\n\n벌룸(Veloute)은 베슈아멜(béchamel)과 비슷하지만, 우유 대신에 주로 닭이나 송아지 고기 육수를 사용합니다. 물론 생선이나 해산물 육수를 사용할 수도 있어요. 엄밀하게 말하면 벌룸은 완성된 소스가 아니라 그레이비, 버섯 소스(예를 들어 치킨팟파이), 그리고 새우 소스(와우, 새우 빠스크) 같은 맛있는 소스를 만들기 위한 기반이 된단 거죠.\n\n재료\n\n- 2컵의 화이트 스톡(송아지, 닭, 생선, 혹은 해산물)\n- 버터 3큰술\n- 밀가루 3큰술\n- 소금과 후추 알맞게\n\n조리 순서\n\n- 버터를 녹이세요. 거품이 생길 때까지 녹입니다. 밀가루를 넣고 종종 저어 루를 만드세요. 벨루테 소스는 베슈아멜 소스보다 어둡습니다. 그래서 루가 황금색으로 변할 때까지 익히세요.\n- 스톡을 1/2컵씩 넣어가며 거품기로 저어 부드럽게 섞습니다. 그리고 원하는 만큼 소금과 후추를 넣습니다.\n- 소스를 끓이고 낮은 불로 낮추어 약 20분간 삶습니다.\n\n![이미지](/assets/img/2024-05-15-YouCanMakethe5FrenchSauces_1.png)\n\n## 3. 에스파뇰 (Brown Sauce)\n\n에스파뇰 (E-spa-nyawl)이라는 이름과는 달리, \"스페인의\" 것은 아닙니다. 이에 관한 설명은 원본인 에스코피에 온라인에서 바로 확인할 수 있습니다:\n\n에스파뇰 소스는 건강한 고기 육수(가장 좋은 것은 집에서 만든 것이지만 필요하다면 캔으로 사용할 수 있습니다), 볶은 채소, 갈색 루, 그리고 조금의 토마토 페이스트로부터 풍부한 갈색 색상을 얻습니다. 카렘의 원래 에스파뇰 소스는 햄, 송아지 둥근 것, 그리고 파트리지 두 마리를 큰 냄비에 넣는 것을 요구했습니다. 이 Epicurious.com의 레시피는 파트리지가 없습니다 (다행히도!)\n\n## 4. 토마토 (레드 소스)\n\n토마토 소스에는 약간 더 많은 재료가 들어가지만 실행에 있어서 아마 가장 쉬울 것입니다. 이것을 말아먹을 순 없어요. 내 말 믿어봐요. 어떤 요리사들은 루를 사용하여 토마토 소스를 농후하게 만들지만, 저는 느리게 끓여서 액체 중 일부가 증발할 때 자연스럽게 농축되도록 하고 싶어해요. 이것은 풍미를 집중시키고 보다 강한 토마토 맛을 만들어냅니다. 제가 이 소스에 대해 찾은 최고의 레시피는 The Spruce에 있습니다.\n\n## 5. 홀랜데이즈 (버터 소스)\n\n홀랜데이즈 소스(hol·lan·daise)는 다른 소스와는 다릅니다; 이것은 유화액입니다. 루터의 말을 빌리자면 \"이게 무슨 뜻이죠?\" 간단히 말하면, 물과 기름이 서로 다른 힘을 가지고 마술처럼 결합됩니다. 버터의 지방 입자는 계란의 수분 부분에 떠다니게 됩니다. 사실, 이것은 마법이 아니에요. 빠르게 휘저어 주는 거품기가 그 아라바크라바를 만들어 줍니다. 걱정하지 마세요. 유화된 홀랜데이즈로 안내해드리는 비디오를 보여드릴게요.\n\n데이비드 라이트(David Leite)의 전통 홀랜데이즈 소스 레시피가 있어요.\n\n하지만 시간이 부족하거나 약간 속임수를 써도 괜찮다면, 아래 방법으로도 만족스러운 홀랜데이즈를 만들 수 있을 거예요.\n\n# 이제 기본을 알았으니\n\n\"이것들을 '어머니 소스'라고 부르는 이유가 있어요. 이들은 많은 다른 소스의 발판, 기반, 기초입니다. 아래의 표를 살펴보세요. 몇 가지 간단한 추가로, 기본 베슈멜 소스를 크림 소스, 체다 치즈 소스 또는 몰네로 변형할 수 있어요. 크레올 소스는 스페인 음식으로 변신할 수도 있고, 그 이후에도 변형이 가능해요.\n\n내 미래 글을 읽어보고 싶다면, 이메일 목록을 구독해주세요. 그러면 새로운 이야기가 발행될 때마다 알림을 받을 수 있어요.\n\njs\n저작권 © 2024 리린다 룸 (페이스북, 허브 페이지, 핀터레스트)는 연방 정부의 은퇴 재정 분석가이자 아내, 어머니, 작가이며, 음식 역사와 관련된 모든 것을 사랑하는 사람입니다. 책: \"과거와 현재,\" \"어떻게 콘 쇠고기가 아이리시로 변했는가,\" \"Ask Carb Diva\"\n","ogImage":{"url":"/assets/img/2024-05-15-YouCanMakethe5FrenchSauces_0.png"},"coverImage":"/assets/img/2024-05-15-YouCanMakethe5FrenchSauces_0.png","tag":["Tech"],"readingTime":6},{"title":"왜 ESL을 위해 인간 편집을 사용해야 할까요","description":"","date":"2024-05-15 13:17","slug":"2024-05-15-WhyShouldIUseHumanEditingforESL","content":"\n\n![이미지](/assets/img/2024-05-15-WhyShouldIUseHumanEditingforESL_0.png)\n\n안녕하세요! 에딧리(Editly)에서는 AI 콘텐츠를 인간적인 콘텐츠로 변환하여 고객들에게 AI의 모든 혜택을 극대화하는 방법에 집중하고 있습니다. 이 시리즈인 \"AI 텍스트를 인간 텍스트로\"에서 에딧리 편집자들이 여러분을 따라가며 AI 텍스트를 인간적인 텍스트로 바꾸는 과정을 안내합니다.\n\n# AI 텍스트를 인간적으로 바꾸는 단계\n\n우리는 AI 텍스트를 인간적으로 바꾸는 더 포괄적인 5단계 가이드를 만들었습니다. \"5가지 단순한 단계로 AI 텍스트를 인간 텍스트로 바꾸는 방법\"이라고 했지만, 이번 시리즈에서는 3단계로 단순화하여 AI 텍스트를 인간적으로 바꾸는 방법을 시작할 수 있도록 했습니다. 그러려면, 먼저 이 주제에 대한 AI 텍스트를 살펴보겠습니다: \"왜 ESL 학생으로서 인간 편집을 사용해야 할까요?\"\n\n\n\n# AI 텍스트: ESL 학생을 위한 인간 편집의 혜택\n\nESL 학생으로서 인간 편집 서비스를 활용하면 영어 능력 향상과 글쓰기 품질 향상에 매우 가치 있는 도움이 될 수 있습니다. 자동 문법 검사기와 언어 도구는 일부 도움을 제공할 수 있지만, 인간 편집자들이 보유한 세심한 이해와 맥락 인식을 갖추기 힘듭니다. 특히 모국어 화자이거나 해당 언어에 대한 넓은 경험을 갖춘 인간 편집자들은 특정 언어 수준과 글쓰기 목표에 맞춘 맞춤형 피드백을 제공할 수 있습니다.\n\n인간 편집의 주요 장점 중 하나는 표면적인 오류뿐만 아니라 명확성, 일관성 및 문화 적절성과 관련된 심층적인 문제를 다룰 수 있는 능력입니다. 인간 편집자와 협력하면 문법, 구두법 및 문장 구조에 대한 지침을 받을 수 있을 뿐만 아니라 영어 언어 사용의 섬세한 면을 깨닫게 됩니다. 이 맞춤형 피드백은 여러분이 언어에 대한 더 강력한 지식을 개발하고 시간이 지남에 따라 글쓰기 스타일을 발전시키는 데 도움이 될 수 있습니다.\n\n게다가 인간 편집은 제안된 변경 사항의 이유를 이해하고 실수에서 배울 수 있는 협력적인 학습 환경을 조성합니다. 일반적인 교정을 제공하는 자동 도구와는 달리 인간 편집자는 여러분의 특정 글쓰기 과제에 맞춘 설명, 예시 및 대안 제안을 제공할 수 있습니다. 이 상호 작용 과정은 여러분의 현재 글쓰기 품질을 향상시킬 뿐만 아니라 미래의 글쓰기 과제에 적용할 수 있는 귀중한 기술과 지식을 제공하여 최종적으로 여러분을 보다 능숙하고 자신감 있는 영어 사용자로 만들어줍니다.\n\n\n\n# 단계 1: AI 콘텐츠에서 반복 찾기\n\nESL 학생으로서, 인간 편집 서비스를 활용하는 것은 영어 실력을 향상시키고 쓰기 커뮤니케이션의 품질을 향상시키는 데 소중한 도움이 될 수 있습니다. 자동 문법 검사기와 언어 도구는 도움을 주긴 하지만, 인간 편집자들이 가지고 있는 세밀한 이해와 맥락적인 인식을 갖추지 못합니다. 특히 모국어 화자이거나 언어에 대한 폭넓은 경험이 있는 인간 편집자들은 당신의 특정 언어 능력 수준과 쓰기 목표에 맞는 개인화된 피드백을 제공할 수 있습니다.\n\n인간 편집의 주요 이점 중 하나는 표면적인 오류뿐만 아니라 명쾌성, 일관성 및 문화 적절성과 관련된 보다 깊은 문제에 대처할 수 있는 능력입니다. 인간 편집자와 협업하면 문법, 구두점 및 구문에 관한 안내를 받을 뿐만 아니라 영어 언어 사용의 섬세한 면에 대한 통찰력도 획득할 수 있습니다. 이러한 개인화된 피드백을 통해 언어에 대한 강력한 지배력을 개발하고 시간이 흐름에 따라 쓰기 스타일을 다듬을 수 있습니다.\n\n더불어, 인간 편집은 권장 사항의 이유를 이해하고 실수에서 배울 수 있도록 편집자와 함께 적극적으로 협력적인 학습 환경을 조성합니다. 일반적인 교정만 제공하는 자동화된 도구와 달리 인간 편집자는 당신의 구체적인 쓰기 과제에 맞춤화된 설명, 예시 및 대안 제안을 제공할 수 있습니다. 이 상호작용 과정은 현재 쓰기의 품질을 향상시키는 데 그치지 않고, 미래의 쓰기 과제에 적용할 수 있는 가치 있는 기술과 지식을 제공함으로써, 당신이 보다 능숙하고 자신감 있는 영어 사용자로 성장할 수 있도록 돕습니다.\n\n\n\n보시다시피, 명사, 동사 및 형용사의 반복이 AI 콘텐츠를 포화시키고 있습니다. 실제로 AI 텍스트의 총 단어 중 약 26%가 어떤 형태의 콘텐츠 반복입니다. 그러나 이 반복의 바다를 다루기 전에, 다음 단계를 완료해야 합니다.\n\n## 단계 2: AI 콘텐츠에서 “To Be” 동사 찾기\n\nESL 학생으로서 인간 편집 서비스를 활용하면 영어 능력을 향상시키고 서면 의사 소통의 품질을 향상시키는 데 소중할 수 있습니다. 자동 문법 검사기와 언어 도구는 어느 정도 도움을 줄 수 있지만, 종종 인간 편집자들이 가진 세심한 이해력과 맥락에 대한 인식을 갖추지 못합니다. 특히 모국어 화자이거나 해당 언어에 광범위한 경험이 있는 사람들 중 인간 편집자는 귀하의 특정 언어 능력 수준과 작문 목표에 맞춘 맞춤형 피드백을 제공할 수 있습니다.\n\n인간 편집의 주요 이점 중 하나는 표면적인 오류뿐만 아니라 명확성, 일관성 및 문화 적절성과 관련된 보다 깊은 문제를 다룰 수 있는 능력입니다. 인간 편집자와 협력함으로써 문법, 구두법 및 구문에 대한 안내를 받으면서 영어 언어 사용의 미묘한 점들에 대한 통찰력도 얻을 수 있습니다. 이 맞춤형 피드백을 통해 시간이 지남에 따라 언어에 대한 더 강력한 지식을 개발하고 작문 스타일을 정제하는 데 도움을 받을 수 있습니다.\n\n\n\n더구나, 인간 편집은 제안된 변경 사항의 이유를 이해하고 실수로부터 배울 수 있는 편집자와 적극적으로 소통할 수 있는 협력적 학습 환경을 조성합니다. 일반적인 수정을 제공하는 자동화된 도구와는 달리, 인간 편집자는 당신의 구체적인 쓰기 과제에 맞는 설명, 예시, 대안 제안을 제공할 수 있습니다. 이 인터랙티브한 프로세스는 현재 쓰기의 품질을 향상시키는 데 그치지 않고, 미래의 쓰기 과제에 적용할 수 있는 소중한 기술과 지식을 제공하여, 당신을 더 능숙하고 자신감 있는 영어 사용자로 발전시킵니다.\n\n# 단계 3: AI 콘텐츠에서 중복과 \"to be\" 동사 제거하기\n\n이 단계에서는 표시된 중복을 통해 어떤 목표를 달성하고자 하는지 정확히 확인할 준비가 되었습니다. 먼저, 중복 억제의 긴급성은 근접성과 관련이 있습니다. 즉, 중복된 단어가 가까울수록 그만큼 가독성을 감소시키고 텍스트가 AI에서 생성되었다는 것을 즉각적으로 인식하도록 돕습니다. 반면에, 중복이 떨어져 있으면 텍스트의 명확성과 일관성에 영향을 미칠 가능성이 적습니다. 마지막으로, 중요한 단어들이 무엇인지를 파악해야 합니다. 이는 주요 아이디어를 포착하는 데 필요한 단어들이기 때문에 반복되어야 할 필요가 있음을 의미합니다.\n\n\"to be\" 동사에 대해서는 이러한 동사가 텍스트에 나타나는 횟수가 적을수록 반복적이고 지루하다는 것을 고려해야 합니다. \"to be\" 동사는 AI가 나쁜 글 작성에 대한 훈련 중에 습득한 많은 부정적인 특징을 가지고 있습니다. 이러한 특징에는 수동태, 반복, 적은 수의 단어 대신 많은 단어 사용이 포함됩니다. 따라서, 가능한 많은 \"to be\" 동사를 제거하도록 노력해야 합니다.\n\n\n\nStep 3를 완수하는 것으로, 우리는 다음과 같이 AI를 인간의 텍스트로 변경할 수 있습니다.\n\n# 인간화된 AI 콘텐츠\n\n영어학습자로서, 인간 편집 서비스를 활용하면 영어 능력을 향상시키고 글쓰기 소통력을 향상시킬 수 있습니다. 문법 검사기와 언어 도구는 도움을 줄 수 있지만, 이들은 원어민이자 다양한 경험을 겪은 인간 편집자들의 세밀한 이해와 맥락적 감각 부족합니다. 특히 언어 능숙도와 글쓰기 목표에 집중적으로 맞춘 맞춤형 피드백을 제공할 수 있습니다.\n\n인간 편집의 주요 이점 중 하나는 표면적인 오류뿐만 아니라 명확성, 일관성 및 문화 적절성의 보다 깊은 문제에 대응할 수 있는 능력에 있습니다. 인간 편집자와 협업하면 문법, 구두법 및 구문에 대한 지침을 받을 수 있으면서 영어 언어 사용의 섬세한 점에 대한 통찰력을 얻을 수 있습니다. 이 1:1 조언은 당신이 언어를 능숙하게 다루고 글쓰기 스타일을 정제하는 데 도움을 줄 수 있습니다.\n\n\n\n또한, 인간 편집은 제안된 변경 사항의 이유를 이해하고 실수로부터 발전할 수 있는 편집자와 직접 소통할 수 있는 협력적인 학습 환경을 조성합니다. 일반적인 수정 사항을 제공하는 자동화된 도구와는 달리, 인간 편집자는 특정 쓰기 과제에 맞춘 설명, 예시 및 대안적 의견을 제공할 수 있습니다. 이 상호작용 과정을 통해 현재의 쓰기 품질이 향상되는 동시에 가치 있는 기술과 지식을 쌓아나갈 수 있어 미래의 쓰기 과제에 적용할 수 있으며, 결국 더 능숙하고 자신감 있는 영어 사용자로 발돋움할 수 있는 능력을 갖추게 됩니다.\n\n# AI 텍스트 대 인간화된 텍스트\n\n인간화된 텍스트에서 남은 반복되는 부분은 굵게 표시했으며, 반복이 줄어든 것을 즉시 확인할 수 있습니다. 사실, AI 쓰기의 거의 26%에 이르는 반복이 인간화된 쓰기에서 약 15%로 감소되었습니다. 다시 말해, 반복이 42% 이상 줄였습니다. 또한, 남은 반복은 \"인간 편집,\" \"쓰기,\" \"언어,\" \"기술\" 등 주제에 관련된 주요 아이디어에 집중되어 있습니다.\n\n동시에 인간화된 텍스트에서 \"to be\" 동사의 모든 사례를 제거하여, 그들과 관련된 반복과 중복성을 해결할 수 있었습니다.\n\n\n\n# 교훈\n\n에딧리의 전문인 인공지능 인화자들이 보여주는 대로, 당신은 텍스트 생성기나 자동 재작성기보다 뛰어난 수준으로 AI를 인간 텍스트로 변환시킬 수 있습니다. 이를 달성하는 방법은 딱 3단계뿐입니다. 그러나 AI 인화 전문가로부터 도움을 받고 싶다면, 주저하지 말고 에딧리에서 시작해보세요.","ogImage":{"url":"/assets/img/2024-05-15-WhyShouldIUseHumanEditingforESL_0.png"},"coverImage":"/assets/img/2024-05-15-WhyShouldIUseHumanEditingforESL_0.png","tag":["Tech"],"readingTime":5},{"title":"수동태 사용자 영어 실력 향상의 방해요인","description":"","date":"2024-05-15 13:16","slug":"2024-05-15-ThePassiveSpeakerTheReasonWhyYourEnglishIsntImproving","content":"\n\n![사진](/assets/img/2024-05-15-ThePassiveSpeakerTheReasonWhyYourEnglishIsntImproving_0.png)\n\n새로운 언어에 뛰어들 때 말하기가 정말 중요하다는 것을 우리는 다 아니까요. 그냥 단어와 문법뿐만이 아니라 자유롭고 자연스럽게 자신을 표현하는 데 있어 중요하죠. 그런데 여기서 중요한 건 다음과 같아요: 우리 중 많은 사람이 말하는 것에 대해 조금 떨리기도 하는데, 어둠 속에서 비틀거리는 것처럼 자신을 표현하고 싶어도 이해는 잘 되는 데도 그러기 어려워해요.\n\n수업을 듣거나 친구와 대화를 나누는 상황에서 여전히 대화에서 자신의 위치를 찾지 못하는 느낌이 들었던 적이 있나요? 그 이유는 '수동적인 말하기자' 모드에 빠진 것일 수도 있어요. 그게 무엇인지 궁금하다구요? 잘 듣는 사람은 되었지만 말할 차례가 오면 빛을 발하지 못하는 것이죠.\n\n원어민들과 대화할 때는 배운 내용을 실전에 투입하고 그들처럼 자신을 표현하는 것이 목적입니다. 하지만 그림자 속에 머물러 있으면 듣기 능력만 늘어날 뿐입니다.\n\n\n\n다른 이유가 있는데, 조용한 역할에 빠지기 쉬울 수 있어요. 문화적인 측면일 수도 있어요 — 어떤 전통은 내성적이고 조용한 모습을 장려해서, 영어의 열린 분위기와 조화가 안 맞을 수도 있어요. 걱정 마세요, 토론에 참여하는 예의방식이 있어요; 중요한 건 자기 목소리를 찾는 거에요.\n\n그리고 두려움도 있죠. 특히 낯선 사람들 앞에서 말을 걸면, 긴장되기 쉬울 수 있어요. 특히 수줍거나 캐주얼한 대화에 익숙하지 않은 경우 말이죠. 핵심은 다양한 활동에 몰입하고, 사회적 활동 환경을 바꾸고, 다양한 주제로 말하는 연습을 하는 거에요. 다양하게 시도해 보면 긴장을 푸는 데 도움이 될 거예요.\n\n마지막으로, 완벽주의로 제안될 수도 있어요. 많은 비모국어 화자들은 모국어와 마찬가지로 완벽한 영어를 목표로 삼기도 해요. 하지만 기억해 주세요, 실수를 범하는 건 공부하는 과정의 일부에요! 실수를 받아들이고, 거기서 배우며, 친구나 선생님의 피드백을 활용해서 발전해 나가세요.\n\n유창성은 마법 같이 생기는 게 아니라 연습으로 얻어지는 거예요. 다른 사람들이 함께 연습하는 건 도와줄 수 있지만, 당신 대신은 될 수 없어요. 그래서 도박 뛰어들듯이 대화하도록 하세요! 생각을 공유하고 피드백을 하며, 완벽한 모습이 되는 걱정은 하지 마세요. 대화는 다른 사람과 연결하기 위한 거에요, 완벽하게 되는 거 아니에요.\n\n\n\n공원에서 시소로 말하는 것을 상상해보세요 - 양쪽이 공중에 올라가 있을 때만 재미있어요. 그러니 뛰어들어서 생각을 공유하고, 영어 실력이 비상하는 것을 기대해 보세요!","ogImage":{"url":"/assets/img/2024-05-15-ThePassiveSpeakerTheReasonWhyYourEnglishIsntImproving_0.png"},"coverImage":"/assets/img/2024-05-15-ThePassiveSpeakerTheReasonWhyYourEnglishIsntImproving_0.png","tag":["Tech"],"readingTime":2},{"title":"주름 예방 솔루션을 위한 입증된 팁","description":"","date":"2024-05-15 13:15","slug":"2024-05-15-ProvenTipsforAnti-AgeingSkin","content":"\n시간을 거스르는 영원한 탐험 중에, 젊고 반짝이는 피부를 얻는 것은 많은 사람들에게 최종 목표로 선정되어 있습니다. 노화 방지 솔루션을 위한 노력은 수많은 제품과 기술을 탄생시켰는데, 이는 피부에 생기를 되찾고 시간을 되돌리겠다는 약속을 합니다. 이 옵션의 바다 속에서 효과적인 전략을 꼬집어내는 것은 어려울 수 있습니다. 걱정하지 마세요, 저희가 청소년의 샘을 찾아가는 포용적인 안티에이징 피부에 대한 검증된 팁을 공개하겠습니다.\n\n# 균형 잡힌 식습관\n\n![image](/assets/img/2024-05-15-ProvenTipsforAnti-AgeingSkin_0.png)\n\n효과적인 안티에이징 루틴의 중요한 기둥 중 하나는 올바른 영양소 섭취에 있습니다. 우리가 먹는 것이 우리가 되기 때문에, 피부 건강에 관한 이 말은 특히 중요합니다. 우리 식단에 과일, 채소, 단백질, 그리고 건강한 지방과 같은 다양한 영양이 풍부한 식품을 포함시키도록 하세요. 베리류, 녹색 잎채소, 견과류와 같은 항산화 성분이 풍부한 식품은 자유 라디칼 손상을 방지하고 피부 재생을 촉진하는 데 도움이 될 수 있습니다. 게다가 매일 충분한 양의 물을 마셔 수분 보충이 중요하다는 점도 명심해야 합니다. 피부를 보들보들하고 젊게 유지시키는 데 수분 보충이 필수적입니다.\n\n# 태양 차단\n\n![image](/assets/img/2024-05-15-ProvenTipsforAnti-AgeingSkin_1.png)\n\n피부 노화와의 전투에서 가장 강력한 적 중 하나는 태양에 노출되는 것입니다. 유해한 자외선은 피부에 스며들어 조기 노화, 주름 및 주근깨를 일으킵니다. 이러한 환경적 침입자로부터 피부를 보호하기 위해 우리는 태양 차단에 우선 순위를 두어야 합니다. SPF가 적어도 30인 넓은 스펙트럼 선크림에 투자하고 날씨에 관계없이 피부의 모든 노출 부위에 넉넉히 발라야 합니다. 게다가 넓은 넓적써모와 선글라스와 같은 보호용 의류를 입거나 최고의 태양광 시간에 그늘을 찾아 피부의 방어 기능을 더욱 강화할 수 있습니다.\n\n# 꾸준한 스킨케어 루틴\n\n일정 성과는 피부 관리에서 중요합니다. 매일 꾸준한 루틴을 만들어 나이 들어가는 노력에 상당한 이점을 줄 수 있습니다. 우리는 피부를 부드럽게 하지만 효과적으로 세정해야 합니다. 천천히 그리고 자연스럽게 모공 속 불순물과 과잉 기름을 제거하는 온화한 클렌저를 사용하여 자연 수분을 제거하지 않고도 청결성을 유지해야 합니다. 세정 후에는 피부 유형에 맞는 영양 크림으로 피부를 보습하여 촉촉함을 유지하고 탄력 있고 젊은 피부로 가꾸어야 합니다. 세럼이나 레티노이드 같은 특정 치료제품을 통합한다면 미세 주름, 주름, 피부 톤 불규칙 더 이상 우리의 노화 방지 요법을 강화할 수 있습니다.\n\n# 아름다운 수면을 우선시하다.\n\n충분한 잠을 자는 것은 종종 바쁜 스케줄 뒷전에 뒷걸음질치기 쉽습니다. 그러나 수면 부족은 피부에 타격을 줄 수 있으며 짙은 반점, 희미함 및 조기 노화를 초래할 수 있습니다. 수면을 양보할 수 없는 우선순위로 삼고 매일 7-9시간의 품질 있는 수면을 얻기 위해 노력하여 피부가 충분한 시간을 두고 회복하고 재생할 수 있도록 하세요. 마찰을 최소화하고 수면 주름의 위험을 줄이기 위해 실크 베개커버를 투자하여, 피부가 활기차고 회복된 모습으로 일어날 수 있도록 해주세요.\n\n# 정기적인 운동\n\n![이미지](/assets/img/2024-05-15-ProvenTipsforAnti-AgeingSkin_4.png)\n\n신체 활동은 심혈관계 이점 뿐만 아니라 젊은 피부를 유지하는 데 핵심적인 역할을 합니다. 꾸준히 운동하여 혈액 순환을 촉진하고 산소와 영양소를 피부 세포로 공급하여 건강하고 화사한 피부를 유지하세요. 기민한 산책, 요가 세션 또는 고강도 운동 중 어떤 것이든 즐기는 활동을 찾아라 이것들을 일상적인 루틴으로 만들어 주세요. 향상된 피부 건강 뿐만 아니라 개선된 전체적인 복지를 누릴 수 있을 것입니다.\n\n# 스트레스를 멀리하고 편안하게\n\n![image_name](/assets/img/2024-05-15-ProvenTipsforAnti-AgeingSkin_5.png)\n\n스트레스는 피부 건강의 조용한 적개심이며, 피부에 큰 피해를 줄 뿐만 아니라 노화 과정을 가속화시킵니다. 스트레스의 해로운 영향을 극복하기 위해 우리는 명상, 심호흡 운동 또는 즐거워하는 자기 관리 활동과 같은 스트레스 관리 기술을 우선시해야 합니다. 스트레스 수준을 낮추면 염증을 최소화하고 콜라겐 생성을 촉진하며 젊은 피부를 오래 보존할 수 있습니다.\n\n# 피부과 전문의 상담하기\n\n<img src=\"/assets/img/2024-05-15-ProvenTipsforAnti-AgeingSkin_6.png\" />\n\n일반적인 피부 관리 팁은 노화 방지에 튼튼한 기반을 제공할 수 있지만, 우리 고유의 피부 요구에 맞춘 맞춤 관리는 더 큰 효과를 낼 수 있습니다. 피부과 의사나 피부 관리 전문가와 상담하여 피부 문제를 평가하고 맞춤형 치료 계획을 수립해 보는 것이 좋습니다. 화학 피부 각질 제거나 레이저 치료와 같은 전문적인 치료에서부터 처방 스킨케어 제품에 이르기까지, 피부과 의사는 특정 노화 관련 문제를 효과적으로 해결하기 위한 전문적인 지침과 권장 사항을 제공할 수 있습니다.\n\n영원한 젊음과 발랄한 피부를 얻는 것은 올바른 노화 방지 전략만으로 가능합니다. 적절한 영양 공급, 자외선 차단, 일관된 스킨케어, 충분한 수면, 꾸준한 운동, 스트레스 관리, 그리고 전문가의 안내에 중요성을 두면 젊음의 샘을 찾아 늙음을 우아하게 받아들일 수 있습니다. 기억해주세요, 노화는 불가피하지만 노화된 피부는 선택사항입니다.\n","ogImage":{"url":"/assets/img/2024-05-15-ProvenTipsforAnti-AgeingSkin_0.png"},"coverImage":"/assets/img/2024-05-15-ProvenTipsforAnti-AgeingSkin_0.png","tag":["Tech"],"readingTime":3},{"title":"틱톡과 인스타그램이 얼마나 환상을 유도하는가","description":"","date":"2024-05-15 13:14","slug":"2024-05-15-HowTikTokandInstagramPromoteDelusion","content":"\n![사진](/assets/img/2024-05-15-HowTikTokandInstagramPromoteDelusion_0.png)\n\n완벽한 허상\n\n소셜 미디어가 처음 등장했을 때는 자연스러웠고 완벽해야 할 기대는 없었습니다. 하지만 현재 TikTok과 Instagram에는 다양한 필터가 가득하며, 많은 젊은 여성들이 미덕이나 성형 수술을 한 것처럼 많은 메이크업을 하고 있습니다. 이러한 회사를 운영하는 사람들이 알고리즘을 통해 어린이와 십대들에게 이루기 힘들고 인공적인 완벽함을 심어주는 것이 도덕적으로 수용될 수 있을까요? 내 청소년 시기에 소셜 미디어를 사용할 때, 저는 항상 다른 사람과 비교하였습니다. 시대를 맞추어 특정 면에서 심지어 남성과도 비교하였습니다. 그 결과로 제 자존감은 낮아지고, 제가 충분하지 않다고 느끼게 되었습니다. 중학교나 고등학교 시절 아무도 그렇게 느끼지 말아야 합니다. 그럼에도 대부분 아는 사람들이 소셜 미디어를 사용하지만, 일부는 그렇지 않습니다. 개인적인 경험을 토대로 말씀드리면, 소셜 미디어를 사용하지 않는 사람들은 더 행복하고 생산적일 가능성이 높다는 것을 알 수 있었습니다. 따라서 몸에 대한 건강한 자존감 외에도 소셜 미디어를 사용하지 않는 것에는 다른 긍정적인 이점이 있습니다.\n\n![사진](/assets/img/2024-05-15-HowTikTokandInstagramPromoteDelusion_1.png)\n\n인플루언서들과 비현실적인 기대\n\n많은 사람들이 현재 가장 유명한 인플루언서 중 한 명인 Kylie Jenner에 대해 알고 있습니다. 그러나 Kylie는 턱 재건과 입술 필러를 비롯한 많은 시술을 받았습니다. 누군가를 응시할 때, 많은 사람들이 그 사람이 성형 수술을 받았는지 또는 다른 몸의 변화를 했는지 알아보려고 하지 않는다고 믿습니다. 또한, 소셜 미디어를 스크롤하는 어린 소녀로 상상해보세요. 여러 인플루언서가 계속해서 피드에 나타납니다. 그들이 한 수술에 대해 궁금해하지 않을 수 있고 화장을 한 것에 대해서도 생각하지 않을 수 있습니다. 그들은 이 인플루언서들이 완전히 자연스러운 것으로 가정할 수도 있는데, 이는 항상 그렇지는 않습니다. 이는 십대 소녀들에게 매우 유해합니다. 왜냐하면 \"아름다움 기준\"이 비현실적이고 또한 비용이 많이 들기 때문입니다. 많은 소셜 미디어 플랫폼에서 필터도 자주 사용됩니다. 때로는 사용자들이 특정 사람이 필터를 사용했는지 여부를 알아내기 어려웠다고 보고하는 경우도 있습니다. 다시 말해, 이는 자신의 이미지를 손상시키는데, 사용자들이 실제로 현실적이고 달성 가능한 것과 비교하고 있는 것입니다.\n\n![이미지](/assets/img/2024-05-15-HowTikTokandInstagramPromoteDelusion_2.png)\n\n사회 비교와 정신 건강\n\n그러나 주목할 점은 많은 영향력 있는 사람들이 필터를 사용하는 것을 선호하지만, 그렇지 않는 사람들도 많다는 것입니다. 예를 들어, 영향력 있는 사람 Maeve Madden은 자신의 몸이 항상 동일하게 보이지 않는 모습을 보여주는 콘텐츠를 업로드하여 긍정적인 감정을 유발합니다. Healthline에 따르면, 소셜 미디어에서 자기-긍정적인 콘텐츠를 보는 것은 시청자의 몸에 대한 이미지를 향상시킵니다. 일부 영향력 있는 사람들과 다른 사용자들은 수술을 통해 몸을 변경하기도 하니, 우리는 우리 자신에 대한 비현실적인 기대를 갖지 않도록 무엇이 실제이고 무엇이 그렇지 않은지 알아야 합니다. 자신에 대한 좋은 몸에 관한 이미지를 갖는 것 또한 다른 이에게 좋은 영향을 미칠 것입니다. \"완벽해야만 아름답다\"는 생각을 버리고 우리 자신이 어떻게 생겼든 아름다울 수 있다는 것을 남들에게 보여줄 수 있다면, 그들 또한 자신에게 대해 같은 생각을 시작하게 되어 연쇄 반응이 일어날 것입니다.\n\n<img src=\"/assets/img/2024-05-15-HowTikTokandInstagramPromoteDelusion_3.png\" />\n\n결론\n\n소셜 미디어는 인위적인 아름다움의 사진과 비디오로 가득하지만, 우리 자신에게는 불가능한 몸의 기준을 가지는 것은 현실적이지 않거나 건강에 좋지 않습니다. 결국 외모는 사라지겠지만, 성격과 다른 사람들과의 좋은 관계는 남아 있을 것입니다. 몸에 대한 긍정적인 태도로 나아가는 간단한 단계는 외모만을 따라갔다면 팔로우하는 영향력 있는 사람들을 언팔로우하고, 몸에 대한 긍정적인 태도를 보여주는 영향력 있는 사람들을 팔로우하는 것일 수 있습니다. 또는 소셜 미디어의 부정적인 영향이 긍정적인 면을 뛰어넘는다고 생각한다면, 내가 한 것처럼 모든 것을 지울 수도 있습니다. 그 결과로 나는 내 몸에 대한 이미지와 내 삶에 대해 훨씬 더 행복하고 만족스러운 느낌을 받고 있습니다.\n\n![HowTikTokandInstagramPromoteDelusion](/assets/img/2024-05-15-HowTikTokandInstagramPromoteDelusion_4.png)\n","ogImage":{"url":"/assets/img/2024-05-15-HowTikTokandInstagramPromoteDelusion_0.png"},"coverImage":"/assets/img/2024-05-15-HowTikTokandInstagramPromoteDelusion_0.png","tag":["Tech"],"readingTime":3},{"title":"엄마의 목욕 후 루틴","description":"","date":"2024-05-15 13:12","slug":"2024-05-15-MyAmmasAfterBathRoutine","content":"\n\n![링크된 텍스트](/assets/img/2024-05-15-MyAmmasAfterBathRoutine_0.png)\n\n나에게는 엄마의 (템릴어의 '어머니'라는 뜻) 화장 과정을 지켜보는 것이 나에게는 의례였습니다. 특히 화장대 앞에서 그녀의 머리와 얼굴 관리 과정을 지켜보곤 했죠. 그때의 나는 침대에서 편안히 누운 채 그녀를 지켜보곤 했습니다. 시간은 싱가포르의 1970년대 초반으로 옮겨가죠.\n\n# 머리 관리 과정\n\n그녀는 먼저 정확한 중앙 라인을 만들어주었습니다 (요즘은 다시 유행이 되고 있는데, 왜 우리를 위해서는 항상 측면부터 시작하셨는지 궁금하네요.)\n\n\n\n그런 다음 그녀는 길고 짙은 허리길이 머리카락을 빗었어요. 곱슬 때문에 엉킨 많은 묶음이 있었죠. 우리는 70년대에는 존슨 베이비 샴푸만 사용했어요.\n\n항상 그녀가 머리를 빗는 게 너무 급하다고 느꼈어요. (그 때는 컨디셔너도 없었고, 존슨 베이비 샴푸만 사용했어요)\n\n고무줄 머리카락을 풀려고 하느라 직머리용 빗으로 난간끼지는 소리가 났어요. (그때는 집에 와이드 칫솔 같은 곱슬 머리 솔루션이 없었죠)\n\n아마 그녀는 항상 해야 할 일이 백 개쯤 있어서 빨리 해내야 했던 것 일 수도 있어요.\n\n\n\n백만 가지 일? 두 자녀와 놀기, 우리에게 책 읽어주기, 기록 관리, 서류 정리, 바느질, 청소하고 셀롱 메뉴를 요리하는 등을 등등.\n\n그녀는 녹색 머리 오일을 병에서 발랐어요. 팔에 몇 방울을 떨어뜨려 링클처럼 말린 머리카락과 마르셀 웨이브에 골고루 발라줬어요.\n\n어린 시절엔 기름진 것을 좋아하지 않아서 머리에 그 유분을 사용하고 싶어하지 않았어요. 기름진 질감과 강한 향에 거부감을 느꼈기 때문이죠.\n\n하지만 그 때의 제 머리는 가장 완벽한 실키한 질감이었고, 엄마는 그 인도 오일 덕분이라고 믿었어요. 어쩌면 그 안에 뭔가가 있었을지도 모르겠어요.\n\n\n\n그 다음 단계는 머리를 포니테일로 묶는 것이었습니다. 그녀는 머리를 뭉친 다음 큰 고리로 말려서 땋아 말기보다는 큰 고리를 만들어 냅니다. 그녀의 곱슬 머리카락은 굉장히 꼬여 있기 때문에 그대로 유지됩니다. 헤어스프레이가 필요하지 않습니다. 적은 아이들에게는 신기한 광경이었습니다 - 그녀가 어떤 식으로 중력을 이기고 있었기 때문이었습니다. 제 머리는 그렇게까지는 못 했지만, 완전히 곧지는 않았습니다.\n\n외출할 때에는 대신 묶음 머리를 만들고 아마도 리본을 추가할 것입니다.\n\n# 얼굴 관리 루틴\n\n그녀는 Ponds cold cream을 바르고 얼굴에 베이비 파우더를 발라주기 위해 파우더 퍼프를 사용했습니다.\n\n\n\n그 루틴이 완벽해질 때는 그녀가 이마 중앙 약간 이마쪽에 있는 티어드롭 모양의 액체 포투(힌두 문화에서 제 3의 눈을 상징하며 보호용)를 바르는 것으로 완료됩니다.\n\n힌디어로는 바인디(Bindi)라고 합니다. 아마 그 단어에 더 익숙하실 것입니다.\n\n언제나 그것을 작은 점으로 하는 대신에 티어드롭 모양으로 바라달라고 요청했습니다. 그것은 전통적으로 결혼한 여성들이 사용하는 짙은 빨간색일 것이었습니다.\n\n나는 자연스럽게 그녀를 세상에서 가장 아름다운 사람으로 생각했습니다. 물론 아이는 내면의 아름다움도 보았습니다. 그렇지만 나는 수많은 이들이 그녀의 아름다움에 대해 언급하는 것을 들었습니다. 심지어 최근 우리가 타스마니아에 머무는 중에도요.\n\n\n\n3살 때 그녀는 아직 새로운 27세였어요. 정말 어린 애였어요.\n\n집에서는 간단한 면 원피스를 입거나, 특별한 자리에 가면 길어진 루틴도 있었어요. 더스키 로즈 맥스 팩터 립스틱을 바르는 것도 포함되어 있었죠. 그 핑크빛이 딱 맞았어요.\n\n그녀는 카일리 제너처럼 엣지를 준이 아니었어요. 오버라이닝 하는 대신에, 자신의 앤젤리나 졸리 입술을 너무 신경 써서 작게 보이도록 만들려고 했어요.\n\n언제나 궁금했어요. 그녀가 왜 그렇게 입술에 자아의식이 많았는지. 요즘은 사람들이 그녀가 자연히 가지고 있는 것을 원해 입술에 주사맞이기도 하죠.\n\n\n\n저는 그녀의 입술을 물려받지 않았어요. 제 립이 좀 더 풍만했으면 좋겠어요. 아버지는 얇은 윗입술을 가지고 있었지만, 그에게는 잘 어울렸죠.\n\n# 사리 일상\n\n그녀의 사리 일상은 매혹적이었어요. 가장 어려운 부분은 주름을 균등하게 만드는 것이었죠.\n\n침대에 누워 있으면서 실크 시폰 소재를 튀기는 걸 좋아했어요. 그 직물은 너무 가볍고 부드럽고 시원했죠. 그녀는 달콤한 파란색과 분홍색의 연한 색조 중 가장 미묘한 디자인을 선택했는데, 그녀에게 아주 잘 어울렸어요. 빨간색에서도 멋있어 보였어요. 저도 크면서 그녀와 함께 선택하는 데 도와주곤 했어요. 그녀는 화려한 프린트를 좋아하지 않았지만, 아마도 미묘한 작은 디자인을 선호했던 것 같아요.\n\n\n\n여섯 야드의 천이 내 눈 앞에서 드레스로 변신했어요. 매번 홀린 듯이 멈출 수가 없었죠.\n\n요즘은 많은 사람들이 적에 영감을 받은 룩을 레드카펫에서 볼 수 있어요.\n\n# 어버이날에 대해\n\n어버이날과 같이 상업적인 휴일은 찬성하지 않아요. 어떤 이유로 아이가 없어서가 아니라, 선택이 아닌 외부적인 이유로 자녀가 없는 사람에게는 꽤나 감정을 자극하는 일이죠. 특히 아이를 잃은 사람들에게는 더 그렇죠. 엄마를 잃은 사람들에게도 똑같이 그렇고요. 사랑스러운 엄마를 두지 못했던 사람들에게 역시 마찬가지로 그렇고요.\n\n\n\n그러나 오늘을 Amma에 대한 예찬 없이 보내는 것이 안타깝게 느껴졌어요.\n\n엄마가 항상 제 곁에 있어 주시고 저를 항상 축하해 주시는 것은 내 인생의 큰 축복이에요. 하지만 특별한 날에는 조금 언급해 주셔도 괜찮을 것 같아요.\n\n내 엄마는 항상 인내심이 많고 차분하며 천사 같아요. 비교적 어린 나이의 엄마로서, 항상 부드럽고 허락해 주시며, 아이들에게 저와 같이 대우해 주셨어요.\n\n어떤 사람이 무고한 아이에게 잔인하게 행동할 수 있는지 이해가 안 가요. 그들은 너무 연약하고 취약해요. 그냥 보호하고 싶지 않나요? 학대하는 엄마들이 있다는 사실이 마음 아프네요.\n\n\n\n저는 그녀의 조리 입술을 물려받지는 못했지만 아이들과 지내는 방식을 물려받았어요. 매우 인내심이 많고 사랑스럽고 보호적이에요. \n\n자랑스럽게도, 이것은 제 엄마를 닮은 것 같아요.","ogImage":{"url":"/assets/img/2024-05-15-MyAmmasAfterBathRoutine_0.png"},"coverImage":"/assets/img/2024-05-15-MyAmmasAfterBathRoutine_0.png","tag":["Tech"],"readingTime":4}],"page":"23","totalPageCount":31,"totalPageGroupCount":2,"lastPageGroup":11,"currentPageGroup":1},"__N_SSG":true}