{"pageProps":{"post":{"title":"오점진단을 헤쳐나가며 달리기","description":"","date":"2024-05-17 01:33","slug":"2024-05-17-RunningThroughaBotchedDiagnosis","content":"\n\n\n<img src=\"/assets/img/2024-05-17-RunningThroughaBotchedDiagnosis_0.png\" />\n\n암 진단을 받은 순간, 듣고 나니 안도가 됐어요. 믿기 어려울 수도 있지만요. 그 해 여름, 저는 진료 사이의 긴 시간 동안 매일 여러 번도 경로를 달리며 훈련했어요. 폐가 타고 생각이 맑은 채로 달린 거구요. 달릴 수 없을 때엔 걸었어요. 진단 과정에서의 정신적, 육체적 힘든 일들이 저를 다 정진케 했기에, 끝났을 때 어딘가에 도착해서 기뻤어요.\n\n오랜 기간 운동량을 유지해온 저는 살고 있는 섬에서 몇몇 루트를 정해 5km, 10km, 그리고 하프 마라톤을 준비했어요.\n\n‘루프(Loop)’는 집 앞에서 시작되는 발자국이 2.5마일로 이어지는 길이에요. 아이들의 3학년 선생님 집을 지나서 이웃 사이의 뒷마당을 지나 가다가 리틀리그 구장을 지나 해변을 따라 가는 거리예요.\n\n\n<div class=\"content-ad\"></div>\n\n또 다른 내가 좋아하는 코스인 대나무 숲 루트는 우리 중학교 근처의 산책로에서 시작해서 가파른 언덕을 올라 240에이커의 숲으로 직진합니다. 이 코스는 속도 훈련과 간헐적 운동에 좋아서, 느리게 해도 제 심박수 상한선까지 밀어붙이게 됩니다. 숲을 벗어나면, 매력적인 시골길을 따라 길게 이어지는 점진적인 하강이 나타납니다. 남서쪽 끝에 있는 라마 농장은 여름 일몰을 위한 환상적인 배경을 제공합니다.\n\n저는 시간이 부족할 때는 5K Through Town을 사용하고, 정해진 시간 안에 뛰기 위해 Fort Ward Flats를 이용하며, 지구력 훈련을 위해서 Battle Point 10을 활용합니다.\n\n유방에 약간의 움푹한 부분을 발견한 일주일 후, 나는 첫 번째 유방촬영을 위해 방사선 진단 클리닉에 갔어요. 나의 Primary Care Physician(P.C.P)가 시킨 3D 진단 마모 및 초음파였습니다. 기술자들은 스캔 중에 비정상적인 영역을 발견했지만, 유방 조직의 밀도 때문에 평가하기 어려웠다고 말했어요. 그들은 저를 따로 방으로 안내해서 초음파를 받았어요.\n\n초음파사가 두 유방을 조사하면서 침묵 속에 반 시간을 보낸 후, 클리닉 소유주 겸 수의사인 이 호주머니 방사선 전문의가 드디어 들어와서 화면 앞에 앉았어요. 그는 거칠고 연로한 독일 사투리를 가진 사람으로, 친절한 태도는 전혀 없는 사람이었습니다.\n\n<div class=\"content-ad\"></div>\n\n\"첫 마미로그램이세요?\"\n\n\"네.\"\n\n\"그리고 나이는 46세인가요?\"\n\n\"네.\"\n\n<div class=\"content-ad\"></div>\n\n그는 화가 나서 확실한 심장을 내쉬며 화면을 오랜 시간이라도 멍하니 쳐다보았다.\n\n드디어 다시 말했다. \"생검이 필요한 부위가 네 곳 있습니다. 왼쪽 유방에 세 곳, 오른쪽에 한 곳이에요. 이들은 모두 MRI로 확인한 후 생검을 해야 합니다. 보험사가 생검 전에 MRI를 지불하기 싫어할 겁니다. 하지만 우리는 먼저 MRI를 받아야 해요. 이 점은 보험사에 설명해야 할 거에요. 알겠어요?\"\n\n\"음, 알겠습니다.\" 저는 그의 지시를 소화하려는 동시에 그의 진단을 이해하려 노력했다. \"부위가 어떤지 아시나요?\"\n\n그는 한숨을 내쉬었다. \"오른쪽 부위는 액체가 있어서 양성 낭종일 수도 있습니다. 왼쪽 유방 부위는 확답하기 어렵네요.\" 그는 반복했다. \"모두 생검이 필요할 거에요.\"\n\n<div class=\"content-ad\"></div>\n\n한 주 전에 \"볕 디보트\"를 발견한 이후부터 저는 유방 평가의 표준 방사선 카테고리에 익숙해 졌어요. Cancer.org 웹사이트에서 유방 영상 촬영 보고 및 데이터베이스 시스템에 대한 자세한 내용을 읽을 수 있지만, 기본적으로 4 이상의 점수는 우려의 소지가 있습니다.\n\n그는 재미있게 척척 웃으며 말했어요, \"아, 숙제를 잘 해 두셨네요?\"\n\n\"한 주 동안 조금씩 읽어 봤어요.\"\n\n<div class=\"content-ad\"></div>\n\n“그래, 여러 이유로 BI-RADS를 사용하는 것을 좋아하지 않아,” 그가 말했다. \"하지만 그 이유에 대해서는 자세히 설명하지 않겠어. 하지만 전부 4라고 말할게, 아마 그 중 하나는 5일지도.\"\n\n그 말을 끝으로 그는 장갑을 벗고 쓰레기통에 버리고 방을 나갔다.\n\n초음파 검사사는 사과하듯 말했다. \"그가 말이 빠르게 나가니까 양해 바랄게. 집에 돌아가면 질문이 있으면 언제든지 전화해주세요. 나가실 때 정문에서 MRI 일정을 잡으시면 될 거에요.\"\n\n나는 MRI 일정 잡을 정문에 들러서 지나갔다. 남편을 만나러 대기실에 들러서도 거의 머물지 않았다. 크리스는 어떤 걱정스러운 소식을 들을까봐 나를 지원하러 왔지만, 걱정스러운 소식이 터지는 검사실 안으로는 들어가지 못했다. 내가 오자마자 일어서 맞이했다. \"어땠어?\"\n\n<div class=\"content-ad\"></div>\n\n\"별로야.\" 나는 그 옆을 지나가며 그에게 따라오라고 손짓했다. \"여기서 나가자고.\"\n\nChris에게 시험 세부 내용을 토해 버렸다. 내 폰에서 BI-RADS 설명을 봐줬고, 그 중에 \"BI-RADS 5: 발견물이 암처럼 보이고 암일 가능성이 매우 높습니다 (최소 95%). 생체검사가 강력히 권장됩니다.\" 라고 읽었다.\n\n다시 집에 돌아와서는 나는 자동 조종상태에 있었다. 어디로 가고 있는지 모르게 되자, 나는 Grand Forest로 올라가는 가파른 오르막길을 질주했다. 내가 얼마나 빨리 오르락 내리락 하고 있는지, 내 폐와 다리가 불타들었다. 그런 육각으로 달릴만큼 충분히 몸조리를 잘 못했지만, 나의 발걸음은 여전히 뜨거운 생각의 속도에 맞추려고 하고 있었다. 결국 그 언덕에 패배하여 걷는걸로 바뀌었다.\n\n정말 BI-RADS 5라고 그가 말했나? 내가 잘못 들었을 수도 있을까? 그들이 어떻게 유방 생체검사를 하는 걸까? 나는 죽는 걸까?\n\n<div class=\"content-ad\"></div>\n\n숲의 높은 지점을 넘어서면서 내 속도는 다시 빨라졌어요. 나는 키가 큰 잣나무와 낮게 자란 양치류 사이를 열심히 뛰어갔어요. 모든 질문과 최악의 답들이 마치 격렬한 강물처럼 내 마음을 관통하며 흘러갔어요. 하나의 생각이 너무 오래 유지될 수 없을 만큼 나는 너무 빨리 움직이고 있었어요.\n\n내가 내리막에서 라마들을 보았을 때, 나는 다음 단계를 계획하고 있었어요: 내 주치의를 부르기. 검사 일정을 잡기. 내 절친을 부르기. 구글하지 않으려고 노력하기.\n\n내 주치의는 격려하는 말을 하며 말했어요. \"다발성 병변은 암이 아닌 낭성 병변에 더 특징적이기 때문에, 더 자세한 내용을 알 때까지는 이것을 잡고 둘까요.\" 오! 알겠어요! 그렇다면 그녀는 내게 생체검사를 위해 전화할 유방외과 의사의 이름을 알려주었어요.\n\n외과 의사의 다음 가능한 예약은 거의 2주 후였어요. 크리스와 나는 매일 아침과 저녁에 루프를 걸었어요. 얘기할 수 없었고 다른 어떤 것도 생각할 수 없었기 때문에, 때로는 점심시간에 한 바퀴를 더 돌아야 앞으로 나아간다는 느낌을 받을 수 있었어요.\n\n<div class=\"content-ad\"></div>\n\n외과 의사는 방사선과 같이 MRI에 대해 동의했고, 암이 될 경우 수술 중 명확한 외곽을 얻기 위해 명확성이 필요하다고 설명했습니다. 생검 후에 그것을 하게 된다면 조직이 염증을 일으키고 아무것도 볼 수 없게 될 수 있습니다. 나는 만점의 분명함을 얻기 위해 이를 방사선검사를 한 유방촬영소 이외의 곳으로 예약해주길 요청했습니다.\n\n약속이 끝날 때, 거의 사소한 일로 외과 의사는 인접한 병원 건물에서 진행되는 종양학 전문의 동료에 대한 명함을 건네주었습니다. \"우리 중 최고야. 그녀한텐 전화해봐.\"\n\n나는 마을 내 5km 경주를 하면서 내 생각을 질문으로 정리했습니다.\n\n왜 암이 아닌 것으로 생각했다면 어째서 종양학 전문의를 추천하는 거죠?\n\n<div class=\"content-ad\"></div>\n\n빠른 왕복 코스로 포트 워드 플랫을 즐겨보세요.\n\n나만 모르고 다들 이미 암인 걸 다 알고 있을까?\n\n루프를 걷는 중.\n\n여전히 여러 병변이 종종 양성인 것을 바라볼까요?\n\n<div class=\"content-ad\"></div>\n\n몇 일 후, 우리는 내 보험 회사로부터 연락을 받았어. 병원 MRI 비용이 첫 번째 클리닉보다 비쌌고, 그들은 수술 전에 \"동료 간 영상\" 미팅을 요구했어.\n\n\"동료 간 영상\"은 의료 면허가 없는 보험 대표와 의사 간의 통화를 의미하는 것으로, 권장된 수술의 의학적 필요성을 평가하기 위한 것이야.\n\n이 특별한 상황에서, 동료들은 서로 따라잡기가 어려웠기 때문에, 나에게는 매일 아침 외과의원에 전화해서 MRI 승인 상황을 확인하라고 말해줬어.\n\n아침에 루프를 돌며 산책하기.\n\n<div class=\"content-ad\"></div>\n\n일하고, 수술실에 연락해 업데이트가 없는지 물어보세요.\n\n점심에 루프 산책하러 가기.\n\n일하다가, \"여러 개의 유방 병변\"을 구글링해 보세요.\n\n퇴근 후에 시내를 가로질러 5K 러닝하기.\n\n<div class=\"content-ad\"></div>\n\n가족 모임.\n\n황혼 때 루프를 걸어가면 봄 토끼들이 스노우 화이트 영화처럼 우리 길을 피해 뛰어다니고 있어요.\n\n산책과 러닝으로 하루 평균 10마일 이상을 걸었어요. 폐가 좋아졌고, 점차 어려운 언덕들이 있는 그랜드 포레스트를 원하게 되었어요.\n\n결국 동료들을 만났어요. 외과의가 보조검사를 바로 승인해달라고 해서 저를 저렴한 방사선 진단 클리닉으로 보내주었어요. 그래서 그동안의 생검 순서를 승인했어요. 원래의 클리닉은 그 다음 주 일요일에 MRI를 받게 해 주었어요. 외과의 사무실은 그 결과를 확인해 볼 수 있도록 그 후 며칠 뒤에 다시 오라고 약속했어요.\n\n<div class=\"content-ad\"></div>\n\n토요일에는 제가 집에서 10마일을 뛰어올랐어요. 급경사의 Grand Forest East를 올라가고, 협곡을 가로질러 Grand Forest West로 내려가고, 숲에서 하늘로 이어지는 길을 건너 바틀 포인트 공원으로 갔다가 공원을 한 바퀴 돌고, 다시 라마들에게로 돌아왔어요.\n\n일요일에는 MRI를 받으러 갔는데, 크리스는 우리 아이들과 집에 있었어요. 다행히 무례한 방사선사/소유자는 찾을 수 없었어요. 검사대 위의 구멍에 가슴을 넣고 배를 바닥에 붙여 아주 시끄럽고 외로운 45분 동안 누워 있었어요.\n\n수요일에는 답변을 얻기 위해 외과 의사의 진료실에 돌아갔어요. 그는 조금 부끄러운 듯이 들어왔고, 곧바로 방사선사로부터 MRI 결과를 아직 받지 못했다고 말했어요. 디스크는 받았지만, 그들의 소프트웨어가 읽을 수 없었고 표준 방사선사의 해석 내용이 포함되어 있지 않았어요. 그들은 이미지를 평가할 방법이 없다고 했어요.\n\n외과 의사는 그 방사선사를 개인적으로 알고 연도 동안 함께 일해왔다고 했어요. 그는 방사선사에게 전화를 걸 것이라고 말했죠. 제가 그에게 추천했던 종양학자와의 첫 예약을 결과를 가진 다음으로 미루어야 할지 물어봤어요. 그는 그때쯤에 필요한 것이 갖춰질 것이라고 확신을 줬어요.\n\n<div class=\"content-ad\"></div>\n\n나는 다시 산길을 달리면서 내 속도가 빨라지는 것을 느꼈다. \"암에 뒤덮인 몸이 아니야,\" 라고 생각했다.\n\n수술 전에 의사와의 재검진을 하루 앞둔 어느 날, 그의 사무실에서 전화가 왔다. 그들은 미안하다고 말했지만, 방사선 전문의로부터 필요한 정보를 아직 받지 못했다고 했다. 그들은 당황했다. 여러 차례 전화를 했지만, 병원의 어드민 직원들은 방사선 전문의가 최대한 빨리 처리할 것이라고 했다. 수술실 매니저가 다시 미안하다고 사과했다.\n\n달려, 포레스트, 달려.\n\n크리스와 함께 첫 번째 종양학자 진료에 갔다. 그녀는 따뜻하고 위안을 주는 성격으로, 방사선 전문의와는 정반대였다. 그녀는 아직 방사선학 보고서를 받지 못해서 미안하다고 사과했다. 그래도 예비 검진을 하고, 혈액검사를 했고, 결과가 더 나오면 함께 검토하기 위해 다시 와 달라고 했다.\n\n<div class=\"content-ad\"></div>\n\n걷자, 토끼야, 걷자.\n\n외과의사가 저녁 식사 시간에 집에서 방사선과의사에게 전화를 걸어 내 영상을 검토하고 필요한 보고서를 작성해 달라고 탄원하였다. 다음 날, 외과의사는 내 최종 종양학 팀이 \"방사선 소견의 이례적으로 가볍게 작성된 것\"이라고 설명할 것을 받았다. 그것은 이 공연을 시작하기에 충분했다.\n\n나는 2일 후에 4군데 위치로 유방 생검을 예정했다. 보통 병원은 환자에 대한 고통과 스트레스로 인해 하루에 2군데까지만 제한하고 있었다. 수술팀은 이 테스트를 기다리고 있는 나의 상황을 보고 그 제한을 무시하기로 결정했다. 그 절차를 감독한 의사는 자신의 쉬는 날에도 나를 꽉꽉 채워 넣을 수 있도록 하기 위해 나타났다.\n\n그날 나는 전혀 뛰어봤지 않았다. 크리스와 나는 아이들을 피자 먹으러 데리고 나가, 우리가 사랑하는 모든 이들이 예상되는 진단에 영향을 받기 전에 함께 보낼 수 있는 시간에 감사했다.\n\n<div class=\"content-ad\"></div>\n\n다음 주, 거울 속 작은 움푹의 발견 후 두 달이 지난 후, Chris와 나는 드디어 온콜로지스트와 앉아 병리학 보고서를 듣기로 했습니다.\n\n다발성 침윤성 유두 선암. ER+, PR+, HER2-, 2급. 수술 후 분류 결정 예정.\n\n온콜로지스트는 덕터 선암처럼 감지 가능한 덩어리로 뭉치지 않고, 영양 조직을 뱀처럼 가로지르는 긴 사슬들로 갈려 나가는 로블루 세포에 대해 설명했습니다. 가느다란 줄기들은 건강한 조직을 통해 무법한 발자국처럼 흐르며, 고품질의 영상으로도 자신의 몸에서 찾기 거의 불가능하다고 합니다. 그들의 모호한 지형은 완전한 유방 절제 없이 명확한 테두리를 얻기 어렵게 만들 것입니다.\n\n말했듯이, 나는 안심했습니다. 이 여정이 시작된 이후 처음으로 의사실을 나와서 침착하고 명확한 느낌을 받았습니다. 다음 단계에 대해 확신을 갖고 떠날 수 있었습니다.\n\n<div class=\"content-ad\"></div>\n\n그 밤에 나는 섬 주변을 몇 시간 동안 걸었어. 평소처럼 많은 경로를 불규칙하게 오가며, 자주 연락하던 사람들과 전화통화를 하면서. 크리스와 함께 산을 오르며 여러 달을 보낸 끝에 도착한 경치대처럼 느껴졌어. 한 명씩, 나는 각 사람을 내 치료(수술)의 시작점으로 안내했어. 우리가 이제 다음 단계로 나아갈 수 있는 좋은 지도와 안내가 있다고 확신시켜 주었지. 그 당시에는 전혀 몰랐지만, 우연히 했던 사전 재활이 앞으로 오는 마라톤을 잘 준비하게 해주었어.","ogImage":{"url":"/assets/img/2024-05-17-RunningThroughaBotchedDiagnosis_0.png"},"coverImage":"/assets/img/2024-05-17-RunningThroughaBotchedDiagnosis_0.png","tag":["Tech"],"readingTime":8},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    p: \"p\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(\"img\", {\n      src: \"/assets/img/2024-05-17-RunningThroughaBotchedDiagnosis_0.png\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"암 진단을 받은 순간, 듣고 나니 안도가 됐어요. 믿기 어려울 수도 있지만요. 그 해 여름, 저는 진료 사이의 긴 시간 동안 매일 여러 번도 경로를 달리며 훈련했어요. 폐가 타고 생각이 맑은 채로 달린 거구요. 달릴 수 없을 때엔 걸었어요. 진단 과정에서의 정신적, 육체적 힘든 일들이 저를 다 정진케 했기에, 끝났을 때 어딘가에 도착해서 기뻤어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"오랜 기간 운동량을 유지해온 저는 살고 있는 섬에서 몇몇 루트를 정해 5km, 10km, 그리고 하프 마라톤을 준비했어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"‘루프(Loop)’는 집 앞에서 시작되는 발자국이 2.5마일로 이어지는 길이에요. 아이들의 3학년 선생님 집을 지나서 이웃 사이의 뒷마당을 지나 가다가 리틀리그 구장을 지나 해변을 따라 가는 거리예요.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"또 다른 내가 좋아하는 코스인 대나무 숲 루트는 우리 중학교 근처의 산책로에서 시작해서 가파른 언덕을 올라 240에이커의 숲으로 직진합니다. 이 코스는 속도 훈련과 간헐적 운동에 좋아서, 느리게 해도 제 심박수 상한선까지 밀어붙이게 됩니다. 숲을 벗어나면, 매력적인 시골길을 따라 길게 이어지는 점진적인 하강이 나타납니다. 남서쪽 끝에 있는 라마 농장은 여름 일몰을 위한 환상적인 배경을 제공합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"저는 시간이 부족할 때는 5K Through Town을 사용하고, 정해진 시간 안에 뛰기 위해 Fort Ward Flats를 이용하며, 지구력 훈련을 위해서 Battle Point 10을 활용합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"유방에 약간의 움푹한 부분을 발견한 일주일 후, 나는 첫 번째 유방촬영을 위해 방사선 진단 클리닉에 갔어요. 나의 Primary Care Physician(P.C.P)가 시킨 3D 진단 마모 및 초음파였습니다. 기술자들은 스캔 중에 비정상적인 영역을 발견했지만, 유방 조직의 밀도 때문에 평가하기 어려웠다고 말했어요. 그들은 저를 따로 방으로 안내해서 초음파를 받았어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"초음파사가 두 유방을 조사하면서 침묵 속에 반 시간을 보낸 후, 클리닉 소유주 겸 수의사인 이 호주머니 방사선 전문의가 드디어 들어와서 화면 앞에 앉았어요. 그는 거칠고 연로한 독일 사투리를 가진 사람으로, 친절한 태도는 전혀 없는 사람이었습니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"\\\"첫 마미로그램이세요?\\\"\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"\\\"네.\\\"\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"\\\"그리고 나이는 46세인가요?\\\"\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"\\\"네.\\\"\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그는 화가 나서 확실한 심장을 내쉬며 화면을 오랜 시간이라도 멍하니 쳐다보았다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"드디어 다시 말했다. \\\"생검이 필요한 부위가 네 곳 있습니다. 왼쪽 유방에 세 곳, 오른쪽에 한 곳이에요. 이들은 모두 MRI로 확인한 후 생검을 해야 합니다. 보험사가 생검 전에 MRI를 지불하기 싫어할 겁니다. 하지만 우리는 먼저 MRI를 받아야 해요. 이 점은 보험사에 설명해야 할 거에요. 알겠어요?\\\"\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"\\\"음, 알겠습니다.\\\" 저는 그의 지시를 소화하려는 동시에 그의 진단을 이해하려 노력했다. \\\"부위가 어떤지 아시나요?\\\"\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그는 한숨을 내쉬었다. \\\"오른쪽 부위는 액체가 있어서 양성 낭종일 수도 있습니다. 왼쪽 유방 부위는 확답하기 어렵네요.\\\" 그는 반복했다. \\\"모두 생검이 필요할 거에요.\\\"\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"한 주 전에 \\\"볕 디보트\\\"를 발견한 이후부터 저는 유방 평가의 표준 방사선 카테고리에 익숙해 졌어요. Cancer.org 웹사이트에서 유방 영상 촬영 보고 및 데이터베이스 시스템에 대한 자세한 내용을 읽을 수 있지만, 기본적으로 4 이상의 점수는 우려의 소지가 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그는 재미있게 척척 웃으며 말했어요, \\\"아, 숙제를 잘 해 두셨네요?\\\"\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"\\\"한 주 동안 조금씩 읽어 봤어요.\\\"\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"“그래, 여러 이유로 BI-RADS를 사용하는 것을 좋아하지 않아,” 그가 말했다. \\\"하지만 그 이유에 대해서는 자세히 설명하지 않겠어. 하지만 전부 4라고 말할게, 아마 그 중 하나는 5일지도.\\\"\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그 말을 끝으로 그는 장갑을 벗고 쓰레기통에 버리고 방을 나갔다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"초음파 검사사는 사과하듯 말했다. \\\"그가 말이 빠르게 나가니까 양해 바랄게. 집에 돌아가면 질문이 있으면 언제든지 전화해주세요. 나가실 때 정문에서 MRI 일정을 잡으시면 될 거에요.\\\"\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"나는 MRI 일정 잡을 정문에 들러서 지나갔다. 남편을 만나러 대기실에 들러서도 거의 머물지 않았다. 크리스는 어떤 걱정스러운 소식을 들을까봐 나를 지원하러 왔지만, 걱정스러운 소식이 터지는 검사실 안으로는 들어가지 못했다. 내가 오자마자 일어서 맞이했다. \\\"어땠어?\\\"\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"\\\"별로야.\\\" 나는 그 옆을 지나가며 그에게 따라오라고 손짓했다. \\\"여기서 나가자고.\\\"\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"Chris에게 시험 세부 내용을 토해 버렸다. 내 폰에서 BI-RADS 설명을 봐줬고, 그 중에 \\\"BI-RADS 5: 발견물이 암처럼 보이고 암일 가능성이 매우 높습니다 (최소 95%). 생체검사가 강력히 권장됩니다.\\\" 라고 읽었다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"다시 집에 돌아와서는 나는 자동 조종상태에 있었다. 어디로 가고 있는지 모르게 되자, 나는 Grand Forest로 올라가는 가파른 오르막길을 질주했다. 내가 얼마나 빨리 오르락 내리락 하고 있는지, 내 폐와 다리가 불타들었다. 그런 육각으로 달릴만큼 충분히 몸조리를 잘 못했지만, 나의 발걸음은 여전히 뜨거운 생각의 속도에 맞추려고 하고 있었다. 결국 그 언덕에 패배하여 걷는걸로 바뀌었다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"정말 BI-RADS 5라고 그가 말했나? 내가 잘못 들었을 수도 있을까? 그들이 어떻게 유방 생체검사를 하는 걸까? 나는 죽는 걸까?\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"숲의 높은 지점을 넘어서면서 내 속도는 다시 빨라졌어요. 나는 키가 큰 잣나무와 낮게 자란 양치류 사이를 열심히 뛰어갔어요. 모든 질문과 최악의 답들이 마치 격렬한 강물처럼 내 마음을 관통하며 흘러갔어요. 하나의 생각이 너무 오래 유지될 수 없을 만큼 나는 너무 빨리 움직이고 있었어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"내가 내리막에서 라마들을 보았을 때, 나는 다음 단계를 계획하고 있었어요: 내 주치의를 부르기. 검사 일정을 잡기. 내 절친을 부르기. 구글하지 않으려고 노력하기.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"내 주치의는 격려하는 말을 하며 말했어요. \\\"다발성 병변은 암이 아닌 낭성 병변에 더 특징적이기 때문에, 더 자세한 내용을 알 때까지는 이것을 잡고 둘까요.\\\" 오! 알겠어요! 그렇다면 그녀는 내게 생체검사를 위해 전화할 유방외과 의사의 이름을 알려주었어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"외과 의사의 다음 가능한 예약은 거의 2주 후였어요. 크리스와 나는 매일 아침과 저녁에 루프를 걸었어요. 얘기할 수 없었고 다른 어떤 것도 생각할 수 없었기 때문에, 때로는 점심시간에 한 바퀴를 더 돌아야 앞으로 나아간다는 느낌을 받을 수 있었어요.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"외과 의사는 방사선과 같이 MRI에 대해 동의했고, 암이 될 경우 수술 중 명확한 외곽을 얻기 위해 명확성이 필요하다고 설명했습니다. 생검 후에 그것을 하게 된다면 조직이 염증을 일으키고 아무것도 볼 수 없게 될 수 있습니다. 나는 만점의 분명함을 얻기 위해 이를 방사선검사를 한 유방촬영소 이외의 곳으로 예약해주길 요청했습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"약속이 끝날 때, 거의 사소한 일로 외과 의사는 인접한 병원 건물에서 진행되는 종양학 전문의 동료에 대한 명함을 건네주었습니다. \\\"우리 중 최고야. 그녀한텐 전화해봐.\\\"\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"나는 마을 내 5km 경주를 하면서 내 생각을 질문으로 정리했습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"왜 암이 아닌 것으로 생각했다면 어째서 종양학 전문의를 추천하는 거죠?\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"빠른 왕복 코스로 포트 워드 플랫을 즐겨보세요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"나만 모르고 다들 이미 암인 걸 다 알고 있을까?\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"루프를 걷는 중.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"여전히 여러 병변이 종종 양성인 것을 바라볼까요?\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"몇 일 후, 우리는 내 보험 회사로부터 연락을 받았어. 병원 MRI 비용이 첫 번째 클리닉보다 비쌌고, 그들은 수술 전에 \\\"동료 간 영상\\\" 미팅을 요구했어.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"\\\"동료 간 영상\\\"은 의료 면허가 없는 보험 대표와 의사 간의 통화를 의미하는 것으로, 권장된 수술의 의학적 필요성을 평가하기 위한 것이야.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이 특별한 상황에서, 동료들은 서로 따라잡기가 어려웠기 때문에, 나에게는 매일 아침 외과의원에 전화해서 MRI 승인 상황을 확인하라고 말해줬어.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"아침에 루프를 돌며 산책하기.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"일하고, 수술실에 연락해 업데이트가 없는지 물어보세요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"점심에 루프 산책하러 가기.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"일하다가, \\\"여러 개의 유방 병변\\\"을 구글링해 보세요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"퇴근 후에 시내를 가로질러 5K 러닝하기.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"가족 모임.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"황혼 때 루프를 걸어가면 봄 토끼들이 스노우 화이트 영화처럼 우리 길을 피해 뛰어다니고 있어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"산책과 러닝으로 하루 평균 10마일 이상을 걸었어요. 폐가 좋아졌고, 점차 어려운 언덕들이 있는 그랜드 포레스트를 원하게 되었어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"결국 동료들을 만났어요. 외과의가 보조검사를 바로 승인해달라고 해서 저를 저렴한 방사선 진단 클리닉으로 보내주었어요. 그래서 그동안의 생검 순서를 승인했어요. 원래의 클리닉은 그 다음 주 일요일에 MRI를 받게 해 주었어요. 외과의 사무실은 그 결과를 확인해 볼 수 있도록 그 후 며칠 뒤에 다시 오라고 약속했어요.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"토요일에는 제가 집에서 10마일을 뛰어올랐어요. 급경사의 Grand Forest East를 올라가고, 협곡을 가로질러 Grand Forest West로 내려가고, 숲에서 하늘로 이어지는 길을 건너 바틀 포인트 공원으로 갔다가 공원을 한 바퀴 돌고, 다시 라마들에게로 돌아왔어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"일요일에는 MRI를 받으러 갔는데, 크리스는 우리 아이들과 집에 있었어요. 다행히 무례한 방사선사/소유자는 찾을 수 없었어요. 검사대 위의 구멍에 가슴을 넣고 배를 바닥에 붙여 아주 시끄럽고 외로운 45분 동안 누워 있었어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"수요일에는 답변을 얻기 위해 외과 의사의 진료실에 돌아갔어요. 그는 조금 부끄러운 듯이 들어왔고, 곧바로 방사선사로부터 MRI 결과를 아직 받지 못했다고 말했어요. 디스크는 받았지만, 그들의 소프트웨어가 읽을 수 없었고 표준 방사선사의 해석 내용이 포함되어 있지 않았어요. 그들은 이미지를 평가할 방법이 없다고 했어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"외과 의사는 그 방사선사를 개인적으로 알고 연도 동안 함께 일해왔다고 했어요. 그는 방사선사에게 전화를 걸 것이라고 말했죠. 제가 그에게 추천했던 종양학자와의 첫 예약을 결과를 가진 다음으로 미루어야 할지 물어봤어요. 그는 그때쯤에 필요한 것이 갖춰질 것이라고 확신을 줬어요.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"나는 다시 산길을 달리면서 내 속도가 빨라지는 것을 느꼈다. \\\"암에 뒤덮인 몸이 아니야,\\\" 라고 생각했다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"수술 전에 의사와의 재검진을 하루 앞둔 어느 날, 그의 사무실에서 전화가 왔다. 그들은 미안하다고 말했지만, 방사선 전문의로부터 필요한 정보를 아직 받지 못했다고 했다. 그들은 당황했다. 여러 차례 전화를 했지만, 병원의 어드민 직원들은 방사선 전문의가 최대한 빨리 처리할 것이라고 했다. 수술실 매니저가 다시 미안하다고 사과했다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"달려, 포레스트, 달려.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"크리스와 함께 첫 번째 종양학자 진료에 갔다. 그녀는 따뜻하고 위안을 주는 성격으로, 방사선 전문의와는 정반대였다. 그녀는 아직 방사선학 보고서를 받지 못해서 미안하다고 사과했다. 그래도 예비 검진을 하고, 혈액검사를 했고, 결과가 더 나오면 함께 검토하기 위해 다시 와 달라고 했다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"걷자, 토끼야, 걷자.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"외과의사가 저녁 식사 시간에 집에서 방사선과의사에게 전화를 걸어 내 영상을 검토하고 필요한 보고서를 작성해 달라고 탄원하였다. 다음 날, 외과의사는 내 최종 종양학 팀이 \\\"방사선 소견의 이례적으로 가볍게 작성된 것\\\"이라고 설명할 것을 받았다. 그것은 이 공연을 시작하기에 충분했다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"나는 2일 후에 4군데 위치로 유방 생검을 예정했다. 보통 병원은 환자에 대한 고통과 스트레스로 인해 하루에 2군데까지만 제한하고 있었다. 수술팀은 이 테스트를 기다리고 있는 나의 상황을 보고 그 제한을 무시하기로 결정했다. 그 절차를 감독한 의사는 자신의 쉬는 날에도 나를 꽉꽉 채워 넣을 수 있도록 하기 위해 나타났다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그날 나는 전혀 뛰어봤지 않았다. 크리스와 나는 아이들을 피자 먹으러 데리고 나가, 우리가 사랑하는 모든 이들이 예상되는 진단에 영향을 받기 전에 함께 보낼 수 있는 시간에 감사했다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"다음 주, 거울 속 작은 움푹의 발견 후 두 달이 지난 후, Chris와 나는 드디어 온콜로지스트와 앉아 병리학 보고서를 듣기로 했습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"다발성 침윤성 유두 선암. ER+, PR+, HER2-, 2급. 수술 후 분류 결정 예정.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"온콜로지스트는 덕터 선암처럼 감지 가능한 덩어리로 뭉치지 않고, 영양 조직을 뱀처럼 가로지르는 긴 사슬들로 갈려 나가는 로블루 세포에 대해 설명했습니다. 가느다란 줄기들은 건강한 조직을 통해 무법한 발자국처럼 흐르며, 고품질의 영상으로도 자신의 몸에서 찾기 거의 불가능하다고 합니다. 그들의 모호한 지형은 완전한 유방 절제 없이 명확한 테두리를 얻기 어렵게 만들 것입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"말했듯이, 나는 안심했습니다. 이 여정이 시작된 이후 처음으로 의사실을 나와서 침착하고 명확한 느낌을 받았습니다. 다음 단계에 대해 확신을 갖고 떠날 수 있었습니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그 밤에 나는 섬 주변을 몇 시간 동안 걸었어. 평소처럼 많은 경로를 불규칙하게 오가며, 자주 연락하던 사람들과 전화통화를 하면서. 크리스와 함께 산을 오르며 여러 달을 보낸 끝에 도착한 경치대처럼 느껴졌어. 한 명씩, 나는 각 사람을 내 치료(수술)의 시작점으로 안내했어. 우리가 이제 다음 단계로 나아갈 수 있는 좋은 지도와 안내가 있다고 확신시켜 주었지. 그 당시에는 전혀 몰랐지만, 우연히 했던 사전 재활이 앞으로 오는 마라톤을 잘 준비하게 해주었어.\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}