{"pageProps":{"post":{"title":"잃어버린 부모님을 위한 육아 팁","description":"","date":"2024-05-16 14:53","slug":"2024-05-16-ParentingTipsfortheLost","content":"\n\n\n<img src=\"/assets/img/2024-05-16-ParentingTipsfortheLost_0.png\" />\n\n모든 아이들이 자신을 인정받고 유효하게 느끼는 친한 친구를 가지고 있는 것은 아닙니다. 부모가 그 사람이 되어야 하는 시기와 우리 아이가 이를 필요로 하는지 어떻게 알 수 있을까요?\n\n대중의 아이를 키우는데 대한 의자에서 제공하는 조언은 모든 아이가 성공을 위해 동일한 기술을 요구한다고 생각하는 사람에 의해 써진 찬송가들의 안내서에 불과하다는 것을 인정할 때입니다. 우리는 이 과대 단순화된 조언을 다른 것처럼 취급해야 하며, 당신의 고유한 상황에 관련이 없을 수도 있다는 것을 알아야 합니다.\n\n엄격하고 가혹한 방식을 포함한 양육 접근법은 종종 특정 용어와 관련이 있습니다. 최근 몇 년 동안 구타와 같은 신체적 처벌의 인기는 줄어들었지만, 그들에게 적절하게 반응하지 않는 아이들에게 특정한 생활 방식을 강요하는 것은 그들의 평생에 걸쳐 지속되는 부정적인 감정적 결과를 초래할 수 있습니다.\n\n\n<div class=\"content-ad\"></div>\n\n부모가 사용하는 일반적인 문구에는 다음과 같은 것들이 있습니다:\n\n- 아이가 발작을 일으킬 때는 무시하세요.\n- 너무 많은 애정은 아이를 망치게 한다.\n- 엄격한 일정을 지켜라.\n- 언제나 아이들을 바쁘게 유지하라.\n- 아이들은 그릇을 비워야 한다.\n\n## 우리에게 들려온 권유는 무의미하다\n\n부모가 한 사이트만의 방법으로 모든 일을 해결할 수 없음을 이해하는 것이 중요합니다. 어떤 기법이 한 아이에게 효과적일 수 있지만, 다른 많은 아이에게는 자신감을 해치는 요인이 될 수 있습니다. 세계를 인식하는 방식이 모두 다르기 때문에 각 아이가 유일무이하다는 것을 인정하는 것이 중요합니다. 어떤 아이는 더 많은 관심이나 혼자 있을 시간이 필요할 수도 있고, 다른 아이들은 더 많은 애정과 사랑을 선호할 수 있습니다. 아이들이 각각의 상황에 대해 자신만의 방식으로 대응하는 것은 옳은 일입니다. 엄격한 루틴을 부각시키는 것이 모든 아이에게 동일한 효과를 가져오지는 않을 수 있으며, 어떤 아이들은 활발한 생활 방식을 유지하기 어려울 수도 있습니다.\n\n<div class=\"content-ad\"></div>\n\n부모 매뉴얼을 찾느라 시간을 낭비하는 대신, 자녀를 이해하고 그에 맞게 양육 방식을 적응하는 것이 중요합니다. 기억하세요, 좋은 부모가 되기 위해서는 자녀의 개인적인 필요에 이해하고 맞춰줘야 합니다.\n\n![이미지](/assets/img/2024-05-16-ParentingTipsfortheLost_1.png)\n\n## 아이들은 외롭게 자라나고 있어요\n\n자녀의 성장과 그들이 둘러싼 세상에 대한 반응을 따라가려고 하면 압도될 수 있습니다. 만약 그들의 개성에 대해 불확실하거나 정보가 부족하다면, 걱정하지 마세요 — 혼자가 아닙니다.\n\n<div class=\"content-ad\"></div>\n\n우리 부모로서 우리는 항상 우리 자녀를 위해 최선을 바라며 가끔은 그들의 사회적 삶과 집 밖에서 친구들이 있는지를 걱정하기도 합니다. 확실하게 알기가 어렵지만, 주목할 만한 조짐들이 있습니다. 최근 조사에 따르면 24년 동안 8세 이상의 어린이들 가운데 20%가 삶의 어느 순간 외로움을 느꼈습니다.\n\n이는 걱정스러운 추세이며, 우리는 팬데믹이 큰 영향을 미쳤다는 것을 알고 있지만, 루트 원인을 더 잘 이해하기 위해 여전히 연구가 계속되고 있습니다. 어린이의 복지에 대한 외로움의 감정적인 부담은 과대평가될 수 없습니다. 이는 우울증, 스트레스, 불안으로 이어질 수 있기 때문에 우리는 이 주제에 동정심과 공감으로 접근해야 합니다. 부모님들이 종종 받는 조언 중 가장 어려운 부분 중 하나를 좀 더 자세히 살펴보겠습니다: 자네는 자네 자녀의 부모이고, 그들의 친구는 아닙니다. 이 마인드를 유지하는 것이 우리 자녀를 지원하는 데 좋은 전략일까요?\n\n![Image](/assets/img/2024-05-16-ParentingTipsfortheLost_2.png)\n\n## 결정을 내리기 전에 “왜?”를 물어봅시다.\n\n<div class=\"content-ad\"></div>\n\n의사결정에 영향을 미치는 경우, 충고를 의심하는 것이 중요합니다. 어떤 결정을 내리기 전에 \"왜?\"라고 물어보는 것이 항상 좋습니다. 다른 사람이 제공한 비밀번호에 기반하여 폭탄 해체를 하지 않는 것처럼, 따르는 조언에 대해 신중해져야 합니다. 어떤 조언은 선의로 제공될 수 있지만(그렇다고 해서 옳다는 것은 아닙니다), 다른 조언은 아닐 수도 있습니다.\n\n부모가 자신의 역할에서 친절함을 분리해야 할 때가 있음을 이해할 수 있습니다(이는 종종 \"당신은 자녀의 부모이지, 친구가 아닙니다\"라는 문구가 어떻게 해석될 수 있는지를 나타내는 것입니다). 두 가지 사이에 균형을 맞추는 것이 중요하다고 생각합니다. 우리 자녀의 이야기를 듣고 그들이 삶을 탐험하는 것을 지원하는 것이 중요합니다. 우리가 내리는 결정은 그들의 미래에 상당한 영향을 미칠 수 있으며, 항상 그 사실을 염두에 두어야 합니다.\n\nCandida Fink 박사가 Psychology Today에 쓴 기사에서 “당신이 자녀의 친구가 되어서는 안 된다”는 옛 가이드라인에 대해 말할 때, \"이 '상식적인' 부모 가이드라인은 좋은 의도를 지니고 있지만 실패한 점이 있으며, 모든 것이거나 아무것도 아니라는 이야기를 만들어냅니다. 그것은 단지 경계에만 초점을 맞추며, 친근한 연결이 부모님 역할과 공존할 수 없다는 것을 시사합니다. 우리는 부모가 부모적인 관계에서 어른이 되어야 한다는 사실을 알고 있습니다. 하지만 어른 부모가 되면서 우리 자녀와의 우호적인 관계를 포기해야 하는가요?\"라고 말합니다.\n\n친구가 되는 것은 꼭 현실 세계에 대비되지 않은 부드러운 아이를 양육한다는 뜻은 아닙니다. 친구가 되는 것은 공감과 주의를 기울이는 것을 의미합니다. 그들의 요구와 욕구를 당신에게 중요하게 여기고, 그들이 목표를 달성할 수 있도록 도와주는 것입니다.\n\n<div class=\"content-ad\"></div>\n\n그들에게는 세상이 이미 충분히 어렵습니다. 좀 다른 존재가 되어보세요.\n\n## 아이의 성공은 당신이 그들을 위해 상상하는 것과 거의 일치하지 않을 것입니다\n\n부모로서 아이가 태어나기도 전부터 그들에 대한 높은 기대를 갖는 것은 자연스럽습니다. 그러나, 그들이 그 기대치에 미치지 못할 때 당신은 실패한 것처럼 느낄 수도 있으며, 이는 답답한 경험이 될 수 있습니다. 하지만 현실은 부모가 그렇게 단순하지 않다는 것입니다. 우리는 모두 우리 아이들이 삶에서 성공을 거두고, 용감하며, 호감을 갖는, 사교적인, 인식 깊은, 어휘가 풍부하며, 배우기를 열정적으로 하며 등등을 바라게 됩니다. 모든 아이는 독특하며, 강점과 약점이 있음을 기억하는 것이 중요합니다. 부모로서 우리의 역할은 그들이 자신의 최상의 모습이 될 수 있도록 안내하고 지원하는 것입니다.\n\n인생의 모든 것과 마찬가지로, 인생에서 아무 것도 흑백으로 놓을 수 없다는 것을 이해하는 것이 중요합니다. 쉬운 해답이 없으며, 만약 우리가 해답을 발견했다고 생각한다면, 아마도 그것은 잘못된 것입니다. 놀랍게도, 고등학교 졸업률은 지지를 받고 노력하여 성공하길 바라는 우의를 표현하면 크게 향상됩니다.\n\n<div class=\"content-ad\"></div>\n\n성폭력을 당한 아이들은 교육적 성공률이 낮을 수 있고 사회적 상호작용에 더 어려움을 겪을 수 있다는 것을 명심하는 것이 중요합니다. 이러한 아이들에게 공감과 이해를 갖추어 접근하는 것이 중요합니다. 비현실적인 기대를 설정하면 그들이 나중에 더 어려움을 겪을 위험이 의도치 않게 증가할 수 있습니다.\n\n![이미지](/assets/img/2024-05-16-ParentingTipsfortheLost_3.png)\n\n## 소심한 아이들도 정상입니다\n\n소심한 아이를 가지고 있다는 것은 정상적인 행동의 변형임을 인정하는 것이 중요합니다. 부모로서, 아이의 필요에 귀 기울이고 부족한 지원을 제공하기 위해 자신의 양육 방식을 조정하는 것이 도움이 될 수 있습니다. 아이가 불완전하거나 부서져 있는 느낌을 받지 않도록 하는 배려와 수용하는 환경을 조성하는 것이 중요합니다.\n\n<div class=\"content-ad\"></div>\n\n아이들이 사회적 어려움을 겪는 것은 정상적입니다. 그러나 거의 모든 아이들이 친구를 사귀려고 노력하는 것을 인정하는 것이 중요합니다. 부모로서, 보호자로서의 역할 이상으로 아이들과 함께 있는 것에 대해 감사함을 표현하는 것이 중요합니다. 의미 있는 사회적 관계를 유지하는 데 능력이 없는 아이들은 스스로 선택한 것과는 별개일 수도 있으며, 겪은 어려움에 대처할 도구가 부족해 변화하기 어려울 수 있습니다.\n\n<img src=\"/assets/img/2024-05-16-ParentingTipsfortheLost_4.png\" />\n\n## 우리가 아닌 그들의 여정\n\n아이들이 자신의 정체성에 대해 혼란스러워하는 것은 어려울 수 있으며, 이에 대해 공감하고 지원하는 것이 중요합니다. 우리 모두는 각자 독특한 여정을 가지고 있으며, 누구인지를 알아내기 어려울 수도 있습니다. 그들이 세상 속에서 자리를 찾는 데 시간이 걸린다 해도 괜찮습니다. 우리는 그들이 우리를 이해하고 받아들여주는 것을 알아야 합니다. 그들이 자신만의 공간에서 정체성을 탐구할 수 있도록 안전하게 느낄 수 있는 공간을 만들어 줘야 합니다. 거부나 비판을 받을 것을 두려워하지 않고 자신을 탐구할 수 있는 공간을 만들어주세요.\n\n<div class=\"content-ad\"></div>\n\n부모로서, 그들에게 정답을 알려주는 게 당신의 일은 아니에요; 부모로서의 역할은 당신의 자녀들이 올바른 답을 찾고 그 결과를 받아들일 자신감을 주는 것입니다.\n\n듣고, 적응하고, 멘토가 되고, 사랑하고, 받아들이세요.\n\n너무 많은 시간을 들여서 사각형을 둥근 구멍에 맞추려고 하면 마침내 장난감이 망가질 거예요.\n\n![이미지](/assets/img/2024-05-16-ParentingTipsfortheLost_5.png)\n\n<div class=\"content-ad\"></div>\n\n어린 시절과 양육에 관한 더 많은 이야기를 보려면 Fourth Wave를 팔로우해주세요. 여러분은 여성 또는 다른 도전 받는 그룹에 초점을 맞춘 이야기, 에세이 또는 시를 가지고 계신가요? Wave에 제출해주세요!","ogImage":{"url":"/assets/img/2024-05-16-ParentingTipsfortheLost_0.png"},"coverImage":"/assets/img/2024-05-16-ParentingTipsfortheLost_0.png","tag":["Tech"],"readingTime":6},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    p: \"p\",\n    ul: \"ul\",\n    li: \"li\",\n    h2: \"h2\",\n    img: \"img\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(\"img\", {\n      src: \"/assets/img/2024-05-16-ParentingTipsfortheLost_0.png\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"모든 아이들이 자신을 인정받고 유효하게 느끼는 친한 친구를 가지고 있는 것은 아닙니다. 부모가 그 사람이 되어야 하는 시기와 우리 아이가 이를 필요로 하는지 어떻게 알 수 있을까요?\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"대중의 아이를 키우는데 대한 의자에서 제공하는 조언은 모든 아이가 성공을 위해 동일한 기술을 요구한다고 생각하는 사람에 의해 써진 찬송가들의 안내서에 불과하다는 것을 인정할 때입니다. 우리는 이 과대 단순화된 조언을 다른 것처럼 취급해야 하며, 당신의 고유한 상황에 관련이 없을 수도 있다는 것을 알아야 합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"엄격하고 가혹한 방식을 포함한 양육 접근법은 종종 특정 용어와 관련이 있습니다. 최근 몇 년 동안 구타와 같은 신체적 처벌의 인기는 줄어들었지만, 그들에게 적절하게 반응하지 않는 아이들에게 특정한 생활 방식을 강요하는 것은 그들의 평생에 걸쳐 지속되는 부정적인 감정적 결과를 초래할 수 있습니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"부모가 사용하는 일반적인 문구에는 다음과 같은 것들이 있습니다:\"\n    }), \"\\n\", _jsxs(_components.ul, {\n      children: [\"\\n\", _jsx(_components.li, {\n        children: \"아이가 발작을 일으킬 때는 무시하세요.\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"너무 많은 애정은 아이를 망치게 한다.\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"엄격한 일정을 지켜라.\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"언제나 아이들을 바쁘게 유지하라.\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"아이들은 그릇을 비워야 한다.\"\n      }), \"\\n\"]\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"우리에게 들려온 권유는 무의미하다\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"부모가 한 사이트만의 방법으로 모든 일을 해결할 수 없음을 이해하는 것이 중요합니다. 어떤 기법이 한 아이에게 효과적일 수 있지만, 다른 많은 아이에게는 자신감을 해치는 요인이 될 수 있습니다. 세계를 인식하는 방식이 모두 다르기 때문에 각 아이가 유일무이하다는 것을 인정하는 것이 중요합니다. 어떤 아이는 더 많은 관심이나 혼자 있을 시간이 필요할 수도 있고, 다른 아이들은 더 많은 애정과 사랑을 선호할 수 있습니다. 아이들이 각각의 상황에 대해 자신만의 방식으로 대응하는 것은 옳은 일입니다. 엄격한 루틴을 부각시키는 것이 모든 아이에게 동일한 효과를 가져오지는 않을 수 있으며, 어떤 아이들은 활발한 생활 방식을 유지하기 어려울 수도 있습니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"부모 매뉴얼을 찾느라 시간을 낭비하는 대신, 자녀를 이해하고 그에 맞게 양육 방식을 적응하는 것이 중요합니다. 기억하세요, 좋은 부모가 되기 위해서는 자녀의 개인적인 필요에 이해하고 맞춰줘야 합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-16-ParentingTipsfortheLost_1.png\",\n        alt: \"이미지\"\n      })\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"아이들은 외롭게 자라나고 있어요\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"자녀의 성장과 그들이 둘러싼 세상에 대한 반응을 따라가려고 하면 압도될 수 있습니다. 만약 그들의 개성에 대해 불확실하거나 정보가 부족하다면, 걱정하지 마세요 — 혼자가 아닙니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"우리 부모로서 우리는 항상 우리 자녀를 위해 최선을 바라며 가끔은 그들의 사회적 삶과 집 밖에서 친구들이 있는지를 걱정하기도 합니다. 확실하게 알기가 어렵지만, 주목할 만한 조짐들이 있습니다. 최근 조사에 따르면 24년 동안 8세 이상의 어린이들 가운데 20%가 삶의 어느 순간 외로움을 느꼈습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이는 걱정스러운 추세이며, 우리는 팬데믹이 큰 영향을 미쳤다는 것을 알고 있지만, 루트 원인을 더 잘 이해하기 위해 여전히 연구가 계속되고 있습니다. 어린이의 복지에 대한 외로움의 감정적인 부담은 과대평가될 수 없습니다. 이는 우울증, 스트레스, 불안으로 이어질 수 있기 때문에 우리는 이 주제에 동정심과 공감으로 접근해야 합니다. 부모님들이 종종 받는 조언 중 가장 어려운 부분 중 하나를 좀 더 자세히 살펴보겠습니다: 자네는 자네 자녀의 부모이고, 그들의 친구는 아닙니다. 이 마인드를 유지하는 것이 우리 자녀를 지원하는 데 좋은 전략일까요?\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-16-ParentingTipsfortheLost_2.png\",\n        alt: \"Image\"\n      })\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"결정을 내리기 전에 “왜?”를 물어봅시다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"의사결정에 영향을 미치는 경우, 충고를 의심하는 것이 중요합니다. 어떤 결정을 내리기 전에 \\\"왜?\\\"라고 물어보는 것이 항상 좋습니다. 다른 사람이 제공한 비밀번호에 기반하여 폭탄 해체를 하지 않는 것처럼, 따르는 조언에 대해 신중해져야 합니다. 어떤 조언은 선의로 제공될 수 있지만(그렇다고 해서 옳다는 것은 아닙니다), 다른 조언은 아닐 수도 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"부모가 자신의 역할에서 친절함을 분리해야 할 때가 있음을 이해할 수 있습니다(이는 종종 \\\"당신은 자녀의 부모이지, 친구가 아닙니다\\\"라는 문구가 어떻게 해석될 수 있는지를 나타내는 것입니다). 두 가지 사이에 균형을 맞추는 것이 중요하다고 생각합니다. 우리 자녀의 이야기를 듣고 그들이 삶을 탐험하는 것을 지원하는 것이 중요합니다. 우리가 내리는 결정은 그들의 미래에 상당한 영향을 미칠 수 있으며, 항상 그 사실을 염두에 두어야 합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"Candida Fink 박사가 Psychology Today에 쓴 기사에서 “당신이 자녀의 친구가 되어서는 안 된다”는 옛 가이드라인에 대해 말할 때, \\\"이 '상식적인' 부모 가이드라인은 좋은 의도를 지니고 있지만 실패한 점이 있으며, 모든 것이거나 아무것도 아니라는 이야기를 만들어냅니다. 그것은 단지 경계에만 초점을 맞추며, 친근한 연결이 부모님 역할과 공존할 수 없다는 것을 시사합니다. 우리는 부모가 부모적인 관계에서 어른이 되어야 한다는 사실을 알고 있습니다. 하지만 어른 부모가 되면서 우리 자녀와의 우호적인 관계를 포기해야 하는가요?\\\"라고 말합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"친구가 되는 것은 꼭 현실 세계에 대비되지 않은 부드러운 아이를 양육한다는 뜻은 아닙니다. 친구가 되는 것은 공감과 주의를 기울이는 것을 의미합니다. 그들의 요구와 욕구를 당신에게 중요하게 여기고, 그들이 목표를 달성할 수 있도록 도와주는 것입니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그들에게는 세상이 이미 충분히 어렵습니다. 좀 다른 존재가 되어보세요.\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"아이의 성공은 당신이 그들을 위해 상상하는 것과 거의 일치하지 않을 것입니다\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"부모로서 아이가 태어나기도 전부터 그들에 대한 높은 기대를 갖는 것은 자연스럽습니다. 그러나, 그들이 그 기대치에 미치지 못할 때 당신은 실패한 것처럼 느낄 수도 있으며, 이는 답답한 경험이 될 수 있습니다. 하지만 현실은 부모가 그렇게 단순하지 않다는 것입니다. 우리는 모두 우리 아이들이 삶에서 성공을 거두고, 용감하며, 호감을 갖는, 사교적인, 인식 깊은, 어휘가 풍부하며, 배우기를 열정적으로 하며 등등을 바라게 됩니다. 모든 아이는 독특하며, 강점과 약점이 있음을 기억하는 것이 중요합니다. 부모로서 우리의 역할은 그들이 자신의 최상의 모습이 될 수 있도록 안내하고 지원하는 것입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"인생의 모든 것과 마찬가지로, 인생에서 아무 것도 흑백으로 놓을 수 없다는 것을 이해하는 것이 중요합니다. 쉬운 해답이 없으며, 만약 우리가 해답을 발견했다고 생각한다면, 아마도 그것은 잘못된 것입니다. 놀랍게도, 고등학교 졸업률은 지지를 받고 노력하여 성공하길 바라는 우의를 표현하면 크게 향상됩니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"성폭력을 당한 아이들은 교육적 성공률이 낮을 수 있고 사회적 상호작용에 더 어려움을 겪을 수 있다는 것을 명심하는 것이 중요합니다. 이러한 아이들에게 공감과 이해를 갖추어 접근하는 것이 중요합니다. 비현실적인 기대를 설정하면 그들이 나중에 더 어려움을 겪을 위험이 의도치 않게 증가할 수 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-16-ParentingTipsfortheLost_3.png\",\n        alt: \"이미지\"\n      })\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"소심한 아이들도 정상입니다\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"소심한 아이를 가지고 있다는 것은 정상적인 행동의 변형임을 인정하는 것이 중요합니다. 부모로서, 아이의 필요에 귀 기울이고 부족한 지원을 제공하기 위해 자신의 양육 방식을 조정하는 것이 도움이 될 수 있습니다. 아이가 불완전하거나 부서져 있는 느낌을 받지 않도록 하는 배려와 수용하는 환경을 조성하는 것이 중요합니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"아이들이 사회적 어려움을 겪는 것은 정상적입니다. 그러나 거의 모든 아이들이 친구를 사귀려고 노력하는 것을 인정하는 것이 중요합니다. 부모로서, 보호자로서의 역할 이상으로 아이들과 함께 있는 것에 대해 감사함을 표현하는 것이 중요합니다. 의미 있는 사회적 관계를 유지하는 데 능력이 없는 아이들은 스스로 선택한 것과는 별개일 수도 있으며, 겪은 어려움에 대처할 도구가 부족해 변화하기 어려울 수 있습니다.\"\n    }), \"\\n\", _jsx(\"img\", {\n      src: \"/assets/img/2024-05-16-ParentingTipsfortheLost_4.png\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"우리가 아닌 그들의 여정\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"아이들이 자신의 정체성에 대해 혼란스러워하는 것은 어려울 수 있으며, 이에 대해 공감하고 지원하는 것이 중요합니다. 우리 모두는 각자 독특한 여정을 가지고 있으며, 누구인지를 알아내기 어려울 수도 있습니다. 그들이 세상 속에서 자리를 찾는 데 시간이 걸린다 해도 괜찮습니다. 우리는 그들이 우리를 이해하고 받아들여주는 것을 알아야 합니다. 그들이 자신만의 공간에서 정체성을 탐구할 수 있도록 안전하게 느낄 수 있는 공간을 만들어 줘야 합니다. 거부나 비판을 받을 것을 두려워하지 않고 자신을 탐구할 수 있는 공간을 만들어주세요.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"부모로서, 그들에게 정답을 알려주는 게 당신의 일은 아니에요; 부모로서의 역할은 당신의 자녀들이 올바른 답을 찾고 그 결과를 받아들일 자신감을 주는 것입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"듣고, 적응하고, 멘토가 되고, 사랑하고, 받아들이세요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"너무 많은 시간을 들여서 사각형을 둥근 구멍에 맞추려고 하면 마침내 장난감이 망가질 거예요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-16-ParentingTipsfortheLost_5.png\",\n        alt: \"이미지\"\n      })\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"어린 시절과 양육에 관한 더 많은 이야기를 보려면 Fourth Wave를 팔로우해주세요. 여러분은 여성 또는 다른 도전 받는 그룹에 초점을 맞춘 이야기, 에세이 또는 시를 가지고 계신가요? Wave에 제출해주세요!\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}