{"pageProps":{"post":{"title":"픽션 독해가 영어 작문 실력 향상에 도움이 되었어요","description":"","date":"2024-05-16 20:24","slug":"2024-05-16-ReadingFictionHelpedMeImproveMyEnglishWritingSkills","content":"\n\n## 소설을 읽으면 같은 것을 다양한 방법으로 말할 수 있는 법을 배울 거에요.\n\n![이미지](/assets/img/2024-05-16-ReadingFictionHelpedMeImproveMyEnglishWritingSkills_0.png)\n\n저는 대부분의 내성적인 사람들처럼 어릴 적부터 취미로서 책을 읽어왔어요. 성인이 되면서는 자기계발 서적을 읽었지만, 그 전에는 소설을 좋아했어요. 사랑 이야기를 많이 보고 낭만적인 사람이 되었답니다.\n\nVeronica Roth, John Green, Danielle Paige, Pittacus Lore, Sophie Kinsella 등 다양한 작가의 책을 모아 읽었어요. 하지만 20살이 되기 전에 먼지를 쌓아두고 있어 판매했어요.\n\n<div class=\"content-ad\"></div>\n\n솔직히 말해서, 그 책들 중 많은 책을 아직 안 읽었어요. 전 eBook을 읽는 것을 더 좋아해요. 소피 킨셀라의 Sophie Kinsella의 ‘I’ve Got Your Number’ 같은 책을 종이책으로 가지고 있을 때도 전 eBook 버전을 읽는 것을 더 선호해요.\n\n아, 그 책을 다 읽기 위해 밤새웠던 기억이 나네요. 그 책은 한번 시작하면 멈출 수 없는 페이지 터너였어요. Pittacus Lore의 ‘I Am Number Four’ 시리즈나 Danielle Paige의 ‘Dorothy Must Die’ 시리즈처럼 말이에요. 아- 페이지 터너를 정말 좋아해요!\n\n# 소설을 읽는 게 어떻게 내 영어 작문 실력 향상에 도움이 됐을까?\n\n그래, 소설을 읽는 게 어떻게 내 영어 작문 실력 향상에 도움이 됐을까? 모르겠다고요? 영어는 제 두 번째 언어거든요.\n\n<div class=\"content-ad\"></div>\n\n쓰는 것이 취미이고 쓰기 기술을 향상시키는 방법을 찾아본 적이 있다면, 아마 \"좋은 작가는 독서를 한다!\"고 말하는 글이나 사람을 만난 적이 있을 것입니다. 나는 그 말에 동의해요, 왜냐하면 독서를 통해 나는 더 나은 작가가 되었거든.\n\n글쓰기는 그냥 단어를 나열하는 것만이 아닙니다. 뜻을 전달하기 위해 생각을 해야 해요. 누구나 작가가 될 수는 있지만, 모두가 잘 쓸 수 있는 건 아닌거죠. 그리고 \"잘 쓰기\"라는 것은 독서를 하지 않는 사람들에게는 어려운 일이에요.\n\n왜일까요? 그들의 머릿속은 매끄럽고 일관성있는 단어와 문장을 생각하는 데 훈련되어 있지 않거든. 글쓰기는 단어나 문장을 쓰거나 입력하는 첫 글자에서 시작되는 게 아니라 머릿속에서 출발해요. 모든 사람이 작가가 될 수 있다면, 왜 어떤 사람은 대체되는 걸까요?\n\n내가 알기론 우리 작가들을 가볍게 보는 이유는 우리의 일이 쉽게 보인다고 생각하기 때문일 거예요; 심지어 ChatGPT도 그 일을 할 수 있어요. 하지만 세계 어디서든 대부분의 사람들은 말할 수 있지만, 좋은 공중 연설가가 되는 건 소수뿐이죠.\n\n<div class=\"content-ad\"></div>\n\n지네들, 독서에 관해서도 많이 나쁜 독자와 뛰어난 독자들이 있어. 읽은 것을 얼마나 쉽게 이해했는지로 누굴 판단할 수 있어. 독해능력, 친구야.\n\n그러니까, 제2언어나 제3 언어로 좋은 작家가 되기를 원한다면, 해당 언어로 쓰인 책을 읽어보세요. 나는 창작문학을 추천하는데, 창의적으로 어떻게 말하는 방법을 배우고 읽는 걸 즐길 수 있거든.\n\n## 당신이 현재 읽고 있는 책은 무엇인가요?\n\nA Writer in Disguise를 팔로우해보세요. 그곳에서는 언어 학습자와 문화 애호가를 위한 이야기들이 더 많이 소개돼.","ogImage":{"url":"/assets/img/2024-05-16-ReadingFictionHelpedMeImproveMyEnglishWritingSkills_0.png"},"coverImage":"/assets/img/2024-05-16-ReadingFictionHelpedMeImproveMyEnglishWritingSkills_0.png","tag":["Tech"],"readingTime":2},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    h2: \"h2\",\n    p: \"p\",\n    img: \"img\",\n    h1: \"h1\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.h2, {\n      children: \"소설을 읽으면 같은 것을 다양한 방법으로 말할 수 있는 법을 배울 거에요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-16-ReadingFictionHelpedMeImproveMyEnglishWritingSkills_0.png\",\n        alt: \"이미지\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"저는 대부분의 내성적인 사람들처럼 어릴 적부터 취미로서 책을 읽어왔어요. 성인이 되면서는 자기계발 서적을 읽었지만, 그 전에는 소설을 좋아했어요. 사랑 이야기를 많이 보고 낭만적인 사람이 되었답니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"Veronica Roth, John Green, Danielle Paige, Pittacus Lore, Sophie Kinsella 등 다양한 작가의 책을 모아 읽었어요. 하지만 20살이 되기 전에 먼지를 쌓아두고 있어 판매했어요.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"솔직히 말해서, 그 책들 중 많은 책을 아직 안 읽었어요. 전 eBook을 읽는 것을 더 좋아해요. 소피 킨셀라의 Sophie Kinsella의 ‘I’ve Got Your Number’ 같은 책을 종이책으로 가지고 있을 때도 전 eBook 버전을 읽는 것을 더 선호해요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"아, 그 책을 다 읽기 위해 밤새웠던 기억이 나네요. 그 책은 한번 시작하면 멈출 수 없는 페이지 터너였어요. Pittacus Lore의 ‘I Am Number Four’ 시리즈나 Danielle Paige의 ‘Dorothy Must Die’ 시리즈처럼 말이에요. 아- 페이지 터너를 정말 좋아해요!\"\n    }), \"\\n\", _jsx(_components.h1, {\n      children: \"소설을 읽는 게 어떻게 내 영어 작문 실력 향상에 도움이 됐을까?\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그래, 소설을 읽는 게 어떻게 내 영어 작문 실력 향상에 도움이 됐을까? 모르겠다고요? 영어는 제 두 번째 언어거든요.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"쓰는 것이 취미이고 쓰기 기술을 향상시키는 방법을 찾아본 적이 있다면, 아마 \\\"좋은 작가는 독서를 한다!\\\"고 말하는 글이나 사람을 만난 적이 있을 것입니다. 나는 그 말에 동의해요, 왜냐하면 독서를 통해 나는 더 나은 작가가 되었거든.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"글쓰기는 그냥 단어를 나열하는 것만이 아닙니다. 뜻을 전달하기 위해 생각을 해야 해요. 누구나 작가가 될 수는 있지만, 모두가 잘 쓸 수 있는 건 아닌거죠. 그리고 \\\"잘 쓰기\\\"라는 것은 독서를 하지 않는 사람들에게는 어려운 일이에요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"왜일까요? 그들의 머릿속은 매끄럽고 일관성있는 단어와 문장을 생각하는 데 훈련되어 있지 않거든. 글쓰기는 단어나 문장을 쓰거나 입력하는 첫 글자에서 시작되는 게 아니라 머릿속에서 출발해요. 모든 사람이 작가가 될 수 있다면, 왜 어떤 사람은 대체되는 걸까요?\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"내가 알기론 우리 작가들을 가볍게 보는 이유는 우리의 일이 쉽게 보인다고 생각하기 때문일 거예요; 심지어 ChatGPT도 그 일을 할 수 있어요. 하지만 세계 어디서든 대부분의 사람들은 말할 수 있지만, 좋은 공중 연설가가 되는 건 소수뿐이죠.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"지네들, 독서에 관해서도 많이 나쁜 독자와 뛰어난 독자들이 있어. 읽은 것을 얼마나 쉽게 이해했는지로 누굴 판단할 수 있어. 독해능력, 친구야.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그러니까, 제2언어나 제3 언어로 좋은 작家가 되기를 원한다면, 해당 언어로 쓰인 책을 읽어보세요. 나는 창작문학을 추천하는데, 창의적으로 어떻게 말하는 방법을 배우고 읽는 걸 즐길 수 있거든.\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"당신이 현재 읽고 있는 책은 무엇인가요?\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"A Writer in Disguise를 팔로우해보세요. 그곳에서는 언어 학습자와 문화 애호가를 위한 이야기들이 더 많이 소개돼.\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}