{"pageProps":{"post":{"title":"나는 노년기를 보내는 부모님을 돌봐야 하는 의무가 전혀 없다고 느껴요","description":"","date":"2024-05-15 13:46","slug":"2024-05-15-IFeelAbsolutelyZeroObligationToTakeCareOfMyAgingParents","content":"\n![Image](/assets/img/2024-05-15-IFeelAbsolutelyZeroObligationToTakeCareOfMyAgingParents_0.png)\n\n이렇게 자식과 부모 사이에서 거의 중간에 있는 것은 정말 이상한 일이에요. 중년은 중년 위기 농담으로만 재미를 보는 외에 충분히 이야기하지 않는 삶의 이상한 시기에요.\n\n7월에 48살이 되고, 제 딸은 올해 말에 21살이 될 거에요.\n\n아빠는 11월에 90살이 되고, 엄마는 제 생일 몇 주 전에 77살이 될 거에요.\n\n저희들은 어르신들의 곤경과 밀레니얼 세대 그리고 Z 세대가 직면하는 어려움에 대해 자주 이야기합니다. 이것은 어리다시피 보탬 받을 피벌리 세대와 X 세대에게 해당되지 않는 것 같아요.\n\n우리가 급박한 상황에 처하지는 않았지만, 젊은 자녀와 노부모 사이에서 괴롭히는 복합적인 일상적 감정을 느끼고 있는 것 같아요.\n\n저 홀로일까요?\n\n제가 미쳤을까요?\n\n너는 너무 많이 생각하는거야?\n\n아니면 정말 동시에 이러한 심리적 질문을 하는 것이야 —\n\n- 부모님이 돌아가시는 것을 예상하고.\n- 당신의 자녀가 어른으로 삶을 살아가는 것을 지켜보고.\n- 부모님이 어떻게 자랄 수 있도록 도왔는지 그 영향을 깨달아 보고.\n- 자신의 양육이 자녀들에게 어떤 영향을 미쳤고, 당신이 그들의 어른으로서 하는 부모의 역할이 줄어드는 것을 고려하고.\n- 이 모든 것에서 배우고 수용하여 가능한 최상의 삶의 질을 달성하기 위해 자신만을 위해 지금과 앞으로 나아갈 것임을 고려하면서, 20대, 30대 또는 심지어 40대가 아니란 것을 알고 있다는 배경 속에서 지금까지 해 본 것보다 더 많은 시도를 해야 하는 것이다. 시간은 더욱 소중해지며, 그것을 헛되이 놓치기에는 훨씬 적게 남아있다는 뜻이다.\n\n최근 나의 Never Retire 뉴스레터에서 변형한 것이다.\n\n그 모든 것이 당신을 계속 과도하게 생각하고 곰곰히 생각하게 만들 수 있습니다. 할 수 있는 일은 단지 — 예 — 이 전까지 한 것보다 더 많이 시도해 보는 것뿐이에요.\n\n하지만 그것을 더 이상 시도할 수 없게 된다면 어떨까요?\n\n이것은 더욱 어려운 질문이며 솔직하게 다가갈 용의가 있는 사람은 거의 없다고 생각해요.\n\n부모님을 돌보는 데 주로 살아가는 사람들을 알고 있어요.\n\n그 중 일부 부모님들은 심지어 자신을 돌볼 능력이 물리적으로나 정신적으로 없는 것이 아닙니다. 그들의 삶은 서로를 중심으로 돌아갑니다. 나는 자라난 도시에 사는 많은 사람들에게 해당되는 일이에요.\n\n이런 상황에 있는 사람 중 일부가 고향을 떠나 다른 곳에서 살지 않았다는 것만큼 중요한 게 아니에요. 처음부터 떠날 생각조차 하지 않았다는 것이죠. 한 가족 구성원을 떼어낼 생각조차 할 수 없었기 때문이기도 하고요.\n\n나는 몇몇 사람들을 알고 있는데, 그들이 이사를 가고 나서 부모님이 뒤를 따른 경우도 있어요.\n\n또 다른 사람들은 멀리 떠나서 집에 너무 그리워서 돌아온 경우도 있어요.\n\n이사해 좋았다고 하는 다른 분들도 아직 있어요. 하지만 엄마나 아빠를 돌보기 위해 돌아온 분들도 있어요.\n\n의무감 때문에요. 어릴 때 부모님이 돌봐준 것에 대해 보답하기 위해서죠. 다른 선택을 하면 느낄 수밖에 없는 지나치게 느껴지는 죄책감 때문에요. 가족이나 친구들로부터 받을 판단 때문에요. 그리고 문제 없이 엄마와 아빠와의 거리를 유지하고 독립적인 성인으로 성장할 수 있도록 적절히 준비되지 않은 환경에서 자라왔기 때문에요.\n\n아마 이들 중 하나 혹은 그 이상이 될 것 같아요.\n\n이것이 독성 섞인 조합임은 거의 확실해요.\n\n나는 내 부모님을 깊이 사랑합니다.\n\n물론, 이 말을 해야만 자신의 입장을 사정하는 건 사실이죠. 하지만 이런 언급을 굳이 해야 하는 이유를 느끼지 않습니다.\n\n내 고향으로 돌아가서 예전 침실에서 잠자리를 펼쳐 부모님을 돌보는 삶을 살 생각을 하면 안 될 것 같아요.\n\n그럴 수 없어요.\n\n그리고 지금 이렇게 말하기 쉽다고 할 수 있겠지만, 사실 나는 미래에 필요할 때 내 딸이 다시 돌아와 나를 돌보기를 기대하지 않는다. 만일 어느 날 필요하다면 참 좋을 테지만, 그렇다 할지라도 나는 내 아내가 나를 도와주리라고 희망한다. 내가 그녀를 돌볼 것을 알고 있다.\n\n왜냐하면 - 공식적으로 결혼을 하든 안 하든 상관없이 - 내 아내와 내가 서로에게 헌신한 바와 같이, 그것은 당신이 받아들여야 할 부분 뿐만 아니라 받아들이고 싶은 부분이기 때문이다.\n\n우리가 함께한 짧은 시간 동안 - 딱 3년 넘게 - 내 아내와 나는 수백만 가지 모험을 함께 했다. 우리는 수백만 가지 모험에 더 떠날 예정이다. 곱하기 열.\n\n만약 갑자기 그녀가 어느 정도나 전혀 참여할 수 없다면, 난 제 입으로 참여하는 것보다 나 혼자 참여하거나 원치 않는다. 대신에, 우리 모험은 제가 그녀에게 오파메을 먹이고 '서인필드' 재방송을 보면서 한정될지라도 함께 있고 싶다.\n\n파트너와 함께 하는 삶 속에서 우리가 절대로 직면하지 않기를 바라는 그 경로는 그들과 계속되어야 합니다. 그리고 희망을 갖고 파트너가 되어 있다면, 함께 좋은 삶을 살다보니 둘 다 여행을 즐기고 싶어할 거예요. 집을 거의 못 나가는 경우도 있겠지만 서로 중간 어딘가에서 살아가는 거겣죠.\n\n내 딸에게 내가 스페인으로 가거나 다녀오면 되돌아오라거나 가라고 요청하거나 기대하는 건 내게는 이상하고 기분 나쁘게 느껴져요. 아내가 나 못 돌볼 경우 다른 방법을 마련할 테니까요.\n\n다행히도 나의 부모님은 아마 같은 정도로 그러네요. 그들은 다른 마련을 해두었어요. 나에게 짐을 지우는 게 아니라 가까이 있는 젊은 가족들에게 강요감을 주고 싶지 않다는 거죠.\n\n그들은 나에게 고향에 남을 것을 기대하지 않았어요. 내가 방문할 때만 돌아오기를 바라는, 그 정도야. 그런 점에서 그들은 꽤나 유연하네요.\n\n사랑하는 사람 - 아이든, 부모님이든, 심지어 당신과 함께하길 원치 않는 누군가든 - 자유롭게 놓아주는 것을 자주 의미합니다. 그것은 그들과의 관계를 건강한 방식으로 재구성하는 것을 의미합니다.\n\n이 맥락에서 그것은 그들이 삶의 다음 장으로 나아가도록 장려하는 것을 의미합니다.\n\n작년에 쓴 제 미디움 기사에서 말하고자 하는 것을 설명하는 그림을 보여드리겠습니다 -\n\n심지어 그것이 상대적으로 극단적인 예일지라도, 이 유형의 상황은 독성 환경을 만들어냅니다. 사람들을 놓아주지 않거나, 어떻게든 떠날 수 있게 되었을 때 돌아와야 한다는 기대감을 가지게 하거나요.\n\n이것을 쓸 때 자신이 예리한 감정으로 느낄 때 항상 기본적으로 굳어져 있을 때가 있다.\n\n하지만, 이렇게 느낀다는 사실만으로도 창피해하게 된다는 것은, 내가 보기에 문제이다.\n\n기대치, 무한한 충성심, 부모님에게 무슨 일을 해주는대신 뭔가를 빚지는 것과 같은 환경은 양쪽 모두에게 해를 끼치고, 이 복잡한 상황에서 양쪽이 쉽게 증오를 키우고, 자랑거리를 찍어내며 기회가 좁아지도록 만든다.\n\n여기서 말하는 것은 아무도 엄마와 아빠를 돌봐주면 안 된다는 뜻이 아니다. 어떤 사람들은 하고 싶은 사람도 있고, 다른 사람들은(그렇게 느끼는 사람도 있음)다른 선택의 여지가 없다고 느낄수도 있다.\n\n그러나 삶은 약절하는 것이라고 할 수 있습니다. 의미 있는 정도로 둥지를 떠나서, 그리고 그 후로, 사람들과 함께 삶을 살아가는 것입니다 - 그리고 운이 좋은 경우에는 그것을 함께할 수 있는 사람도 함께 하는 것입니다. 더 가까운 관계 속 - 누군가로 구성된 원의 모습일 수도 있음에 따라서 - 어떤 것을 함께하고, 일종의 \"신념을 지키며 죽기까지\" 하는 것이지요.\n\n이것은 의무가 아닙니다. 사랑의 동반자관계의 한 부분입니다. 이것은 직업이 아닙니다.\n\n부모가 사랑으로 하는 노동이라고 할 수 있는만큼, 또한 직업입니다. 부모로서 당신은 자신이 좋은 일을 했는지 많은 시간을 보내며 고민할 것입니다. 이것은 피할 수 없는 것입니다. 그러나 당신은 되갚을 수 없습니다. 당신은 최선을 다했고 - 종종 당신의 아이와 함께 자랄 때의 당신으로서 - 그것을 받아들일 수밖에 없습니다.\n\n당신의 자녀가 다시 돌아와서 당신을 돌봐줄 것을 기대하는 것은 자신의 입장이나 부모로서 했던 일에 과대한 기대이며 아니라 할 수 없습니다. 그것이 아들이나 딸의 일이 아닙니다. 또한, 남아 있는 형제자매나 예전 고등학교 친구들의 노력이 당신을 죄책감과 수치심에 빠뜨릴려고 하더라도, 그것은 결코 의무가 되어서는 안 되는 일이라고 확실히 말할 수 있습니다.\n\n엄마와 아빠에서 적정하게 자리를 옮겨 나가세요. 그들도 당신에서 떠나야 합니다.\n\n그리고 바라건대, 당신은 미성년자 때 그랬던 것처럼 그들이 필요한 만큼 더 이상 그들을 필요로하지 않는 삶과 자아감을 형성했으면 좋겠습니다. 희망컨대 그들은 미래에 대해 충분히 심사숙고하고 계획을 세웠으므로, 여러분이 불필요한 독성 기대의 짐 없이 중년 이상의 시간을 즐길 수 있을 정도로 그들이 여러분이 필요로 하는 정도에다 흔들릴 정도로 여러분이 한 모든 노력이 무너지지 않을 수 있기를 희망합니다.\n\n제가 Medium 기사를 게시할 때마다 알림을 받으려면 여기로 가세요.\n\n또한 스페인으로 이사를 가기 9개월 이내에 대한 제 큰 결정들을 기록하는 'Living The Semi-Retired Life' 뉴스레터에 가입할 수도 있습니다.\n","ogImage":{"url":"/assets/img/2024-05-15-IFeelAbsolutelyZeroObligationToTakeCareOfMyAgingParents_0.png"},"coverImage":"/assets/img/2024-05-15-IFeelAbsolutelyZeroObligationToTakeCareOfMyAgingParents_0.png","tag":["Tech"],"readingTime":5},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    p: \"p\",\n    img: \"img\",\n    ul: \"ul\",\n    li: \"li\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-15-IFeelAbsolutelyZeroObligationToTakeCareOfMyAgingParents_0.png\",\n        alt: \"Image\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이렇게 자식과 부모 사이에서 거의 중간에 있는 것은 정말 이상한 일이에요. 중년은 중년 위기 농담으로만 재미를 보는 외에 충분히 이야기하지 않는 삶의 이상한 시기에요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"7월에 48살이 되고, 제 딸은 올해 말에 21살이 될 거에요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"아빠는 11월에 90살이 되고, 엄마는 제 생일 몇 주 전에 77살이 될 거에요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"저희들은 어르신들의 곤경과 밀레니얼 세대 그리고 Z 세대가 직면하는 어려움에 대해 자주 이야기합니다. 이것은 어리다시피 보탬 받을 피벌리 세대와 X 세대에게 해당되지 않는 것 같아요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"우리가 급박한 상황에 처하지는 않았지만, 젊은 자녀와 노부모 사이에서 괴롭히는 복합적인 일상적 감정을 느끼고 있는 것 같아요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"저 홀로일까요?\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"제가 미쳤을까요?\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"너는 너무 많이 생각하는거야?\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"아니면 정말 동시에 이러한 심리적 질문을 하는 것이야 —\"\n    }), \"\\n\", _jsxs(_components.ul, {\n      children: [\"\\n\", _jsx(_components.li, {\n        children: \"부모님이 돌아가시는 것을 예상하고.\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"당신의 자녀가 어른으로 삶을 살아가는 것을 지켜보고.\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"부모님이 어떻게 자랄 수 있도록 도왔는지 그 영향을 깨달아 보고.\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"자신의 양육이 자녀들에게 어떤 영향을 미쳤고, 당신이 그들의 어른으로서 하는 부모의 역할이 줄어드는 것을 고려하고.\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"이 모든 것에서 배우고 수용하여 가능한 최상의 삶의 질을 달성하기 위해 자신만을 위해 지금과 앞으로 나아갈 것임을 고려하면서, 20대, 30대 또는 심지어 40대가 아니란 것을 알고 있다는 배경 속에서 지금까지 해 본 것보다 더 많은 시도를 해야 하는 것이다. 시간은 더욱 소중해지며, 그것을 헛되이 놓치기에는 훨씬 적게 남아있다는 뜻이다.\"\n      }), \"\\n\"]\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"최근 나의 Never Retire 뉴스레터에서 변형한 것이다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그 모든 것이 당신을 계속 과도하게 생각하고 곰곰히 생각하게 만들 수 있습니다. 할 수 있는 일은 단지 — 예 — 이 전까지 한 것보다 더 많이 시도해 보는 것뿐이에요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"하지만 그것을 더 이상 시도할 수 없게 된다면 어떨까요?\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이것은 더욱 어려운 질문이며 솔직하게 다가갈 용의가 있는 사람은 거의 없다고 생각해요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"부모님을 돌보는 데 주로 살아가는 사람들을 알고 있어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그 중 일부 부모님들은 심지어 자신을 돌볼 능력이 물리적으로나 정신적으로 없는 것이 아닙니다. 그들의 삶은 서로를 중심으로 돌아갑니다. 나는 자라난 도시에 사는 많은 사람들에게 해당되는 일이에요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이런 상황에 있는 사람 중 일부가 고향을 떠나 다른 곳에서 살지 않았다는 것만큼 중요한 게 아니에요. 처음부터 떠날 생각조차 하지 않았다는 것이죠. 한 가족 구성원을 떼어낼 생각조차 할 수 없었기 때문이기도 하고요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"나는 몇몇 사람들을 알고 있는데, 그들이 이사를 가고 나서 부모님이 뒤를 따른 경우도 있어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"또 다른 사람들은 멀리 떠나서 집에 너무 그리워서 돌아온 경우도 있어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이사해 좋았다고 하는 다른 분들도 아직 있어요. 하지만 엄마나 아빠를 돌보기 위해 돌아온 분들도 있어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"의무감 때문에요. 어릴 때 부모님이 돌봐준 것에 대해 보답하기 위해서죠. 다른 선택을 하면 느낄 수밖에 없는 지나치게 느껴지는 죄책감 때문에요. 가족이나 친구들로부터 받을 판단 때문에요. 그리고 문제 없이 엄마와 아빠와의 거리를 유지하고 독립적인 성인으로 성장할 수 있도록 적절히 준비되지 않은 환경에서 자라왔기 때문에요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"아마 이들 중 하나 혹은 그 이상이 될 것 같아요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이것이 독성 섞인 조합임은 거의 확실해요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"나는 내 부모님을 깊이 사랑합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"물론, 이 말을 해야만 자신의 입장을 사정하는 건 사실이죠. 하지만 이런 언급을 굳이 해야 하는 이유를 느끼지 않습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"내 고향으로 돌아가서 예전 침실에서 잠자리를 펼쳐 부모님을 돌보는 삶을 살 생각을 하면 안 될 것 같아요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그럴 수 없어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그리고 지금 이렇게 말하기 쉽다고 할 수 있겠지만, 사실 나는 미래에 필요할 때 내 딸이 다시 돌아와 나를 돌보기를 기대하지 않는다. 만일 어느 날 필요하다면 참 좋을 테지만, 그렇다 할지라도 나는 내 아내가 나를 도와주리라고 희망한다. 내가 그녀를 돌볼 것을 알고 있다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"왜냐하면 - 공식적으로 결혼을 하든 안 하든 상관없이 - 내 아내와 내가 서로에게 헌신한 바와 같이, 그것은 당신이 받아들여야 할 부분 뿐만 아니라 받아들이고 싶은 부분이기 때문이다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"우리가 함께한 짧은 시간 동안 - 딱 3년 넘게 - 내 아내와 나는 수백만 가지 모험을 함께 했다. 우리는 수백만 가지 모험에 더 떠날 예정이다. 곱하기 열.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"만약 갑자기 그녀가 어느 정도나 전혀 참여할 수 없다면, 난 제 입으로 참여하는 것보다 나 혼자 참여하거나 원치 않는다. 대신에, 우리 모험은 제가 그녀에게 오파메을 먹이고 '서인필드' 재방송을 보면서 한정될지라도 함께 있고 싶다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"파트너와 함께 하는 삶 속에서 우리가 절대로 직면하지 않기를 바라는 그 경로는 그들과 계속되어야 합니다. 그리고 희망을 갖고 파트너가 되어 있다면, 함께 좋은 삶을 살다보니 둘 다 여행을 즐기고 싶어할 거예요. 집을 거의 못 나가는 경우도 있겠지만 서로 중간 어딘가에서 살아가는 거겣죠.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"내 딸에게 내가 스페인으로 가거나 다녀오면 되돌아오라거나 가라고 요청하거나 기대하는 건 내게는 이상하고 기분 나쁘게 느껴져요. 아내가 나 못 돌볼 경우 다른 방법을 마련할 테니까요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"다행히도 나의 부모님은 아마 같은 정도로 그러네요. 그들은 다른 마련을 해두었어요. 나에게 짐을 지우는 게 아니라 가까이 있는 젊은 가족들에게 강요감을 주고 싶지 않다는 거죠.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그들은 나에게 고향에 남을 것을 기대하지 않았어요. 내가 방문할 때만 돌아오기를 바라는, 그 정도야. 그런 점에서 그들은 꽤나 유연하네요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"사랑하는 사람 - 아이든, 부모님이든, 심지어 당신과 함께하길 원치 않는 누군가든 - 자유롭게 놓아주는 것을 자주 의미합니다. 그것은 그들과의 관계를 건강한 방식으로 재구성하는 것을 의미합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이 맥락에서 그것은 그들이 삶의 다음 장으로 나아가도록 장려하는 것을 의미합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"작년에 쓴 제 미디움 기사에서 말하고자 하는 것을 설명하는 그림을 보여드리겠습니다 -\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"심지어 그것이 상대적으로 극단적인 예일지라도, 이 유형의 상황은 독성 환경을 만들어냅니다. 사람들을 놓아주지 않거나, 어떻게든 떠날 수 있게 되었을 때 돌아와야 한다는 기대감을 가지게 하거나요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이것을 쓸 때 자신이 예리한 감정으로 느낄 때 항상 기본적으로 굳어져 있을 때가 있다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"하지만, 이렇게 느낀다는 사실만으로도 창피해하게 된다는 것은, 내가 보기에 문제이다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"기대치, 무한한 충성심, 부모님에게 무슨 일을 해주는대신 뭔가를 빚지는 것과 같은 환경은 양쪽 모두에게 해를 끼치고, 이 복잡한 상황에서 양쪽이 쉽게 증오를 키우고, 자랑거리를 찍어내며 기회가 좁아지도록 만든다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"여기서 말하는 것은 아무도 엄마와 아빠를 돌봐주면 안 된다는 뜻이 아니다. 어떤 사람들은 하고 싶은 사람도 있고, 다른 사람들은(그렇게 느끼는 사람도 있음)다른 선택의 여지가 없다고 느낄수도 있다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그러나 삶은 약절하는 것이라고 할 수 있습니다. 의미 있는 정도로 둥지를 떠나서, 그리고 그 후로, 사람들과 함께 삶을 살아가는 것입니다 - 그리고 운이 좋은 경우에는 그것을 함께할 수 있는 사람도 함께 하는 것입니다. 더 가까운 관계 속 - 누군가로 구성된 원의 모습일 수도 있음에 따라서 - 어떤 것을 함께하고, 일종의 \\\"신념을 지키며 죽기까지\\\" 하는 것이지요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이것은 의무가 아닙니다. 사랑의 동반자관계의 한 부분입니다. 이것은 직업이 아닙니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"부모가 사랑으로 하는 노동이라고 할 수 있는만큼, 또한 직업입니다. 부모로서 당신은 자신이 좋은 일을 했는지 많은 시간을 보내며 고민할 것입니다. 이것은 피할 수 없는 것입니다. 그러나 당신은 되갚을 수 없습니다. 당신은 최선을 다했고 - 종종 당신의 아이와 함께 자랄 때의 당신으로서 - 그것을 받아들일 수밖에 없습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"당신의 자녀가 다시 돌아와서 당신을 돌봐줄 것을 기대하는 것은 자신의 입장이나 부모로서 했던 일에 과대한 기대이며 아니라 할 수 없습니다. 그것이 아들이나 딸의 일이 아닙니다. 또한, 남아 있는 형제자매나 예전 고등학교 친구들의 노력이 당신을 죄책감과 수치심에 빠뜨릴려고 하더라도, 그것은 결코 의무가 되어서는 안 되는 일이라고 확실히 말할 수 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"엄마와 아빠에서 적정하게 자리를 옮겨 나가세요. 그들도 당신에서 떠나야 합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그리고 바라건대, 당신은 미성년자 때 그랬던 것처럼 그들이 필요한 만큼 더 이상 그들을 필요로하지 않는 삶과 자아감을 형성했으면 좋겠습니다. 희망컨대 그들은 미래에 대해 충분히 심사숙고하고 계획을 세웠으므로, 여러분이 불필요한 독성 기대의 짐 없이 중년 이상의 시간을 즐길 수 있을 정도로 그들이 여러분이 필요로 하는 정도에다 흔들릴 정도로 여러분이 한 모든 노력이 무너지지 않을 수 있기를 희망합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"제가 Medium 기사를 게시할 때마다 알림을 받으려면 여기로 가세요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"또한 스페인으로 이사를 가기 9개월 이내에 대한 제 큰 결정들을 기록하는 'Living The Semi-Retired Life' 뉴스레터에 가입할 수도 있습니다.\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}