{"pageProps":{"post":{"title":"1950년의 선셋 블바르드는 2024년에도 전통을 이어나가고 있어요","description":"","date":"2024-05-16 19:59","slug":"2024-05-16-SunsetBoulevard1950isStillaRiotin2024","content":"\n\n# 2024년 5월 15일 - 선셋 불레바드 (1950)\n\n⭐️⭐️⭐️⭐️⭐️\n\n여기서도 Norma Desmond, 저기서도 Norma Desmond... 노마가 정말 어디에나 있어요. 실물 크기의 초상화 형태, 사인된 팬 사진들(아마도 첫 남편인 지금은 집사인 사람이 모아놨겠죠), 페인팅된 풍자 화도 있어요. 1950년 영화 '선셋 불레바드'의 연기들은 모두 놀라운데요, 글로리아 스완슨이 Norma Desmond 역할부터 낸시 올슨이 베티 셰이퍼 역할까지 말이에요. 스완슨이 연기한 과장된 미모는 장면이 지날수록 환각적이고 웃기며 매료되게 만드는데, 시작부터 믿을 수 없게 약간의 정상에서 벗어나 있어서 무서운데도 유쾌하면서 매혹적이에요. 그리고 올슨은 마치 ‘옆집 소녀’ 같은 매력이 있어요. 매력 있고 접근 가능하며 젊고 똑똑하면서도 나이 들고 접촉을 잃어가는 스타에게 훌륭한 반대편이 되고 있어요. 그렇긴 하지만 너무도매력적인 Norma처럼 캐리스마를 가지고 있지는 않죠. \n\n조 길리스 역으로 출연한 윌리엄 홀든도 재미있어요. 아마 자신에 대해 쪽팔리게 생각에 휩쓸렸는데, 그는 조금은 자기 탓하기도 어려운 힘듭니다. 조금은 갑자기 별로 쓸모가 없는 파산한 각본가는 새롭지 않은 성격이지만 오늘도 여전히 관련이 있어요. 당신과 말하고 싶지 않은 에이전트들, 당신의 장내기를 원하는 회수자들, 그리고 당신의 작품을 파편으로 쪼개버리는 프로듀서들. 아마도 이런 틀린 속에는 이유가 있겠죠. 그리고 이런 것들은 조를 공감할 수 있게 만듭니다. Norma와 Betty 사이에서 고민하는 조가 Norma와 함께 끝나게 될 것이라는 사실은 놀랍지 않지만, 나 역시 놀라움을 느끼네요. 영화 초반에 수영장에 쓰러져 있는 죽은 조를 보여주며 긴장감을 높이는데 (아마도 그럴 필요가 없어도 추가적인 전조의 힌트로 보여지고 있겠지만), 그는 화자로 계속 이야기할 때 믿음을 줍니다. 결코 그런 식으로 끝나지 않을 테지만... 그렇게 될 거에요.\n\n<div class=\"content-ad\"></div>\n\n한편, 만약 그 처음 장면을 뺀다면 대신 무엇이 남을까요? 아마도 영화가 긴장감을 잃을 위험이 있을 것이거나, 아니면 결말이 더 큰 충격을 안길 수도 있습니다.\n\n감정적 예고의 무거운 박자가 미리 정해진 결말에서 튀어나가려고 하는 것보다 훨씬 좋습니다. 조가 자신의 죽음을 가장하려는 말빵한 줄거리를 기대했었읍니다만, 빌리 와일더에게 크레딧이 제공되는데, 그런 게 전혀 없습니다. 영화 제작은 약삭빠르고 즐겁습니다(너는 거울 속에서 총을 들고 조를 향해 달려가는 Norma를 볼 수 있니?) 그리고 대사는 (당연히 그 전화 통화는 \"길 잃은 개에 대한 문의인데요\"에 그치죠) 부터 다 좋습니다.\n\n영화는 너무나 즐거워요. 심지어 2024년이 되도 여전히 흥이네요: 조용한 영화 시대의 끝은, 확실히 향수를 불러일으키는 낡은 스타들을 남겼지만, 기술이 발전하고 할리우드는 여전히 작가들을 사육해내는 방법을 찾는 가운데, 독해진 부부의 드라마만큼이나 적용하고 불해할 정도의 내용으로 느껴집니다. Norma가 그녀 사랑하는 침팬지의 엄청난 난해한 장례의 시작으로 소개되는 것과 같이 놀라운 순간들이 영화 속에서 스며들어 있읍니다. 그리고 마지막 순간까지, 어떻게 끝날지는 아직 정하지 못했읍니다. 아니면 내가 단지 Norma Desmond라는 빛나는 STAR로 충분히 충분히 만족하지 못했기 때문일 수도 있겠네요.","ogImage":{"url":"/assets/img/2024-05-16-SunsetBoulevard1950isStillaRiotin2024_0.png"},"coverImage":"/assets/img/2024-05-16-SunsetBoulevard1950isStillaRiotin2024_0.png","tag":["Tech"],"readingTime":2},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    h1: \"h1\",\n    p: \"p\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.h1, {\n      children: \"2024년 5월 15일 - 선셋 불레바드 (1950)\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"⭐️⭐️⭐️⭐️⭐️\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"여기서도 Norma Desmond, 저기서도 Norma Desmond... 노마가 정말 어디에나 있어요. 실물 크기의 초상화 형태, 사인된 팬 사진들(아마도 첫 남편인 지금은 집사인 사람이 모아놨겠죠), 페인팅된 풍자 화도 있어요. 1950년 영화 '선셋 불레바드'의 연기들은 모두 놀라운데요, 글로리아 스완슨이 Norma Desmond 역할부터 낸시 올슨이 베티 셰이퍼 역할까지 말이에요. 스완슨이 연기한 과장된 미모는 장면이 지날수록 환각적이고 웃기며 매료되게 만드는데, 시작부터 믿을 수 없게 약간의 정상에서 벗어나 있어서 무서운데도 유쾌하면서 매혹적이에요. 그리고 올슨은 마치 ‘옆집 소녀’ 같은 매력이 있어요. 매력 있고 접근 가능하며 젊고 똑똑하면서도 나이 들고 접촉을 잃어가는 스타에게 훌륭한 반대편이 되고 있어요. 그렇긴 하지만 너무도매력적인 Norma처럼 캐리스마를 가지고 있지는 않죠.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"조 길리스 역으로 출연한 윌리엄 홀든도 재미있어요. 아마 자신에 대해 쪽팔리게 생각에 휩쓸렸는데, 그는 조금은 자기 탓하기도 어려운 힘듭니다. 조금은 갑자기 별로 쓸모가 없는 파산한 각본가는 새롭지 않은 성격이지만 오늘도 여전히 관련이 있어요. 당신과 말하고 싶지 않은 에이전트들, 당신의 장내기를 원하는 회수자들, 그리고 당신의 작품을 파편으로 쪼개버리는 프로듀서들. 아마도 이런 틀린 속에는 이유가 있겠죠. 그리고 이런 것들은 조를 공감할 수 있게 만듭니다. Norma와 Betty 사이에서 고민하는 조가 Norma와 함께 끝나게 될 것이라는 사실은 놀랍지 않지만, 나 역시 놀라움을 느끼네요. 영화 초반에 수영장에 쓰러져 있는 죽은 조를 보여주며 긴장감을 높이는데 (아마도 그럴 필요가 없어도 추가적인 전조의 힌트로 보여지고 있겠지만), 그는 화자로 계속 이야기할 때 믿음을 줍니다. 결코 그런 식으로 끝나지 않을 테지만... 그렇게 될 거에요.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"한편, 만약 그 처음 장면을 뺀다면 대신 무엇이 남을까요? 아마도 영화가 긴장감을 잃을 위험이 있을 것이거나, 아니면 결말이 더 큰 충격을 안길 수도 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"감정적 예고의 무거운 박자가 미리 정해진 결말에서 튀어나가려고 하는 것보다 훨씬 좋습니다. 조가 자신의 죽음을 가장하려는 말빵한 줄거리를 기대했었읍니다만, 빌리 와일더에게 크레딧이 제공되는데, 그런 게 전혀 없습니다. 영화 제작은 약삭빠르고 즐겁습니다(너는 거울 속에서 총을 들고 조를 향해 달려가는 Norma를 볼 수 있니?) 그리고 대사는 (당연히 그 전화 통화는 \\\"길 잃은 개에 대한 문의인데요\\\"에 그치죠) 부터 다 좋습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"영화는 너무나 즐거워요. 심지어 2024년이 되도 여전히 흥이네요: 조용한 영화 시대의 끝은, 확실히 향수를 불러일으키는 낡은 스타들을 남겼지만, 기술이 발전하고 할리우드는 여전히 작가들을 사육해내는 방법을 찾는 가운데, 독해진 부부의 드라마만큼이나 적용하고 불해할 정도의 내용으로 느껴집니다. Norma가 그녀 사랑하는 침팬지의 엄청난 난해한 장례의 시작으로 소개되는 것과 같이 놀라운 순간들이 영화 속에서 스며들어 있읍니다. 그리고 마지막 순간까지, 어떻게 끝날지는 아직 정하지 못했읍니다. 아니면 내가 단지 Norma Desmond라는 빛나는 STAR로 충분히 충분히 만족하지 못했기 때문일 수도 있겠네요.\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}