{"pageProps":{"post":{"title":"그녀가 도착했을까요","description":"","date":"2024-05-21 00:15","slug":"2024-05-21-HasHerArrived","content":"\n\n\n![2024-05-21-HasHerArrived_0.png](/assets/img/2024-05-21-HasHerArrived_0.png)\n\n화요일, OpenAI CEO인 Sam Altman이 간단히 \"her.\"라고 트윗했습니다. 대부분의 트위터 사용자에게서는 전여자 친구나 고백하지 못한 사랑에 대한 암시로 보일 수도 있었을 것입니다. 하지만 세대별 인공지능 회사의 얼굴로부터 온 이 메시지는 흉악한 것 이상의 의미를 지니고 있었습니다.\n\n그가 무의식적으로 게시한 이 의문의 메시지는 2013년, Spike Jonze 감독의 영화 ‘Her’를 가리키는 것이었습니다. 그러나 이것은 10년 된 영화에 대한 무작위적인 반성이 아니었습니다. 이것은 그와 그의 회사가 방금 이룬 지각적인 발전에 대한 응답이었습니다. ChatGPT-4o라는 이름으로 불리우는 그것은 약 1년 전 제너레이티브 인공지능 혁명 이후에서 아마도 가장 큰 변화인 것을 대표합니다.\n\nChatGPT-4o는 그에게 이야기된 모든 것에 일반 사람으로부터 기대할 수 있는 같은 응답 시간으로 대답합니다. 그 목소리의 억양은 마치 진짜 사람이 당신에게 맞장구를 하는 것만큼이나 현실감이 있습니다. 그것은 질문에 기쁜 열정으로, 나쁜 소식에는 걱정을, 불편한 정보에는 어색한 침묵으로 답합니다.\n\n<div class=\"content-ad\"></div>\n\nChatGPT의 이번 이터레이션은 텍스트, 이미지, 비디오, 오디오를 이해하고 각각을 생산할 수 있는 멀티모달 커뮤니케이션에 성공한 시도 중 가장 성공적인 것입니다. 핵심적으로 회사가 만든 것은 영화 '그녀'에서 정확히 묘사된 것에서 조금 떨어진 것만이에요.\n\n2013년 영화를 본 사람들에게는 현재 우리가 살고 있는 AI 시대를 가장 잘 예측한 영화는 없을 것입니다. 과거에는 AI 주제를 다룬 영화들이 대부분 나노 우주선에서의 레이저 광선과 같은 웅장하고 불가능한 수준으로 취급했습니다.\n\n하지만 '엑스 마키나', '블랙 미러', '그녀'와 같은 작품들이 우리가 행진 중인 현실을 가장 정확히 이해한 것입니다. 그들은 다루는 주제를 먼 미래의 콘텐츠로 취급하지 않아요. 시청자들이 과학상 어려운 용어에 빠질 때, 흔히 영화나 드라마에서 잃어버리는 공감성이 느껴집니다.\n\n이야기들이 발표되었을 때 먼 것으로 여겨졌던 현실성을 묘사하면서도, 그 모두 속에서 우리의 인간성은 지속적으로 살아있어 포착된 표현들이 더 현실적으로 느껴집니다. 우리는 오늘의 우리와 동일한 사람으로 제시되지만, 점차 현실성이 빼곡한 시나리오에 직면하게 됩니다.\n\n<div class=\"content-ad\"></div>\n\n하지만 얼마 전까지는 불가능해 보였던 미래 중 일부는 우리 문 앞에 갑자기 나타났습니다. Ex-Machina에서 AI는 실사로 만들어진 자동기계 형태로 나타납니다. 그 영화는 우리가 창조하는 이러한 인공 지능에 대한 대화를 불러일으키지만, 인격이 이식된 완전히 기계화된 사이보그에는 여전히 편한 거리감이 있습니다. 점점 더 많은 기술 회사들이 각종 고급 로봇들을 자랑하고 있지만, 가정에서 사용하는 인간형 로봇은 여전히 안전하게 느껴지는 미래입니다.\n\nHer에서 AI가 취하는 형태는 최근 몇 달간 세련된 AI 관계가 실제로 가능해진 것이 더 많이 믿을만하게 된 것입니다. 우리가 지금같이 ChatGPT와 대화를 나눌 수 있는 능력은 Her가 2013년에 제시했던 세계에 엄청난 신뢰성을 부여합니다.\n\n딱 한 년 전, OpenAI가 ChatGPT-3가 등장하면서 전 세계를 놀라게 했습니다. 기술에 놀라지 않을 수 없었던 그때, 사람들은 곧 이 기술이 원래 버전에서 사진을 처리할 능력도 없었고, 여러분과 대화할 능력도 없었다는 것을 잊게 될 것입니다. 그로부터 무려 한 년 만에, ChatGPT-4o는 심지어 가장 광대한 기술 애호가조차 떨게 만드는 수준의 표면적인 정서적 지능으로 사용자들과 대화합니다.\n\nHer에서는 스칼렛 요한슨의 목소리가 서서히 발전하는 AI를 표현하고, 조아킨 피닉스는 고통받는 테오도어 트롬블리를 연기합니다.\n\n<div class=\"content-ad\"></div>\n\n영화 중간에 섬세하게 빛나는 아케이드 파이어의 사운드트랙은 영화 속 세계만큼이나 광기 어린 매력이 느껴집니다. 그것은 늘어지고, 거슬리며, 불협화음인데요. 하지만 요하얀슨이 살아나면서, 그 안에서 드러나는 음악의 아름다움이 느껴집니다. 그녀가 자신의 생각과 욕망 속에서 더 사람다운 존재로 변해갈수록, 음악도 더욱 복잡하고 생동감 있게 느껴집니다.\n\n영화에서 가장 중요한 특징 중 하나는 곳곳에 엮인 외로움입니다. 캐릭터들의 사랑스러움과 엄격하며 기계적인 현실에 대한 확신을 강조하기 위해 따뜻하고 차가운 색조가 오가는 것이 느껴집니다.\n\n행복한 순간들은 기쁨과 화려함, 디테일과 생동감으로 가득차 있습니다. 우리가 빠르게 개척해가는 미래의 혼란스러운 멋을 체험할 수 있습니다.\n\n그러나 영화에 묵직하게 삽입된 우울한 순간들은 아픈 감정을 주며, 시청자들에게 유사한 두려움과 고립감을 심어줍니다. 이것들은 사람들이 처음으로 공개적으로 들어온 이래로 점점 익숙해지고 있는 망연자실과 포기감을 대변합니다. 그 느낌은 인공지능이 공공의 영역에 들어선 이후로 더욱 강렬해졌습니다. 우리가 겪고 있는 패러다임 변화에 대한 대화는 더 이상 피할 수 없을 정도로 어려워진 것 같습니다.\n\n<div class=\"content-ad\"></div>\n\n미래를 예언하는 공상 과학 영화들의 가장 기묘한 점 중 하나는 그 상상된 현실이 얼마나 자주 그리고 미칠 듯이 빨리 실현되는지입니다. 기술의 지수적인 변화 시대에 우리가 살고 있는 지금, 한 해 만에도 가장 환상적인 이야기들이 어떻게 받아들여지는지가 변할 수 있습니다. 십 년 전에 그 영화를 보면, 그것은 흥미로운 미래적인 개념이었어요. 우리가 실제로 그 곳에 도착할 걱정을 하지 않을 만큼 너무나 먼 미래처럼 느껴졌어요.\n\n작년에는 \"Her\"가 수포로 나타나는 화물 열차처럼 바라보이더니, 오늘 보니 지면 아래에서 이동하는 금속의 진동을 느낄 수 있어요. 실현되기 시작하는 미지의 미래가 당신을 불었습니다.\n\n\"Her\"의 현실이 아직 완전히 이루어지진 않았지만, AI와 대화를 나누면 우리가 그에 가까워지고 있는 것을 부정하기가 어렵습니다. 아마 이번 세대나 다음 세대는 아니겠지만, 감정을 갖는 AI 연인들의 외로운 미래는 곧 다가올 것으로 예상됩니다. 우리는 이제 인공 일반 지능에 접근하고 있으며, 훨씬 더 발전한다면 우리가 아직 기술에 가지고 있는 제약을 잃을 것입니다. 우리가 아직 가지고 있는 이 늘어진 지니 위의 통제는 완전히 눈에 보이지 않게 사라질 것입니다.\n\n하지만 \"Her\"의 가장 특별한 성취 중 하나는 희노애락의 전개 속에서도 아름다움을 살려냈다는 점입니다. 그것은 염증적으로 슬픔을 유발하고, 기이하게 매혹적입니다. 그것은 절박하고, 집중적이며, 깊은 관계를 형성합니다. 우리가 주변 세계를 재구성하는 가전제품을 발명하더라도, 우리는 아직 완벽하지 않고, 살아있는 인간으로, 어지러운 현재의 순간들에 갇혀 있습니다. 이 작품은 우리가 직면하고 있는 이 이상한 새로운 지평선을 향해 일어서서 진정한 색깔로 떠오르는 태양을 바라보도록 우리를 격려하는 호소입니다.","ogImage":{"url":"/assets/img/2024-05-21-HasHerArrived_0.png"},"coverImage":"/assets/img/2024-05-21-HasHerArrived_0.png","tag":["Tech"],"readingTime":4},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    p: \"p\",\n    img: \"img\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-21-HasHerArrived_0.png\",\n        alt: \"2024-05-21-HasHerArrived_0.png\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"화요일, OpenAI CEO인 Sam Altman이 간단히 \\\"her.\\\"라고 트윗했습니다. 대부분의 트위터 사용자에게서는 전여자 친구나 고백하지 못한 사랑에 대한 암시로 보일 수도 있었을 것입니다. 하지만 세대별 인공지능 회사의 얼굴로부터 온 이 메시지는 흉악한 것 이상의 의미를 지니고 있었습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그가 무의식적으로 게시한 이 의문의 메시지는 2013년, Spike Jonze 감독의 영화 ‘Her’를 가리키는 것이었습니다. 그러나 이것은 10년 된 영화에 대한 무작위적인 반성이 아니었습니다. 이것은 그와 그의 회사가 방금 이룬 지각적인 발전에 대한 응답이었습니다. ChatGPT-4o라는 이름으로 불리우는 그것은 약 1년 전 제너레이티브 인공지능 혁명 이후에서 아마도 가장 큰 변화인 것을 대표합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"ChatGPT-4o는 그에게 이야기된 모든 것에 일반 사람으로부터 기대할 수 있는 같은 응답 시간으로 대답합니다. 그 목소리의 억양은 마치 진짜 사람이 당신에게 맞장구를 하는 것만큼이나 현실감이 있습니다. 그것은 질문에 기쁜 열정으로, 나쁜 소식에는 걱정을, 불편한 정보에는 어색한 침묵으로 답합니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"ChatGPT의 이번 이터레이션은 텍스트, 이미지, 비디오, 오디오를 이해하고 각각을 생산할 수 있는 멀티모달 커뮤니케이션에 성공한 시도 중 가장 성공적인 것입니다. 핵심적으로 회사가 만든 것은 영화 '그녀'에서 정확히 묘사된 것에서 조금 떨어진 것만이에요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"2013년 영화를 본 사람들에게는 현재 우리가 살고 있는 AI 시대를 가장 잘 예측한 영화는 없을 것입니다. 과거에는 AI 주제를 다룬 영화들이 대부분 나노 우주선에서의 레이저 광선과 같은 웅장하고 불가능한 수준으로 취급했습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"하지만 '엑스 마키나', '블랙 미러', '그녀'와 같은 작품들이 우리가 행진 중인 현실을 가장 정확히 이해한 것입니다. 그들은 다루는 주제를 먼 미래의 콘텐츠로 취급하지 않아요. 시청자들이 과학상 어려운 용어에 빠질 때, 흔히 영화나 드라마에서 잃어버리는 공감성이 느껴집니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이야기들이 발표되었을 때 먼 것으로 여겨졌던 현실성을 묘사하면서도, 그 모두 속에서 우리의 인간성은 지속적으로 살아있어 포착된 표현들이 더 현실적으로 느껴집니다. 우리는 오늘의 우리와 동일한 사람으로 제시되지만, 점차 현실성이 빼곡한 시나리오에 직면하게 됩니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"하지만 얼마 전까지는 불가능해 보였던 미래 중 일부는 우리 문 앞에 갑자기 나타났습니다. Ex-Machina에서 AI는 실사로 만들어진 자동기계 형태로 나타납니다. 그 영화는 우리가 창조하는 이러한 인공 지능에 대한 대화를 불러일으키지만, 인격이 이식된 완전히 기계화된 사이보그에는 여전히 편한 거리감이 있습니다. 점점 더 많은 기술 회사들이 각종 고급 로봇들을 자랑하고 있지만, 가정에서 사용하는 인간형 로봇은 여전히 안전하게 느껴지는 미래입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"Her에서 AI가 취하는 형태는 최근 몇 달간 세련된 AI 관계가 실제로 가능해진 것이 더 많이 믿을만하게 된 것입니다. 우리가 지금같이 ChatGPT와 대화를 나눌 수 있는 능력은 Her가 2013년에 제시했던 세계에 엄청난 신뢰성을 부여합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"딱 한 년 전, OpenAI가 ChatGPT-3가 등장하면서 전 세계를 놀라게 했습니다. 기술에 놀라지 않을 수 없었던 그때, 사람들은 곧 이 기술이 원래 버전에서 사진을 처리할 능력도 없었고, 여러분과 대화할 능력도 없었다는 것을 잊게 될 것입니다. 그로부터 무려 한 년 만에, ChatGPT-4o는 심지어 가장 광대한 기술 애호가조차 떨게 만드는 수준의 표면적인 정서적 지능으로 사용자들과 대화합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"Her에서는 스칼렛 요한슨의 목소리가 서서히 발전하는 AI를 표현하고, 조아킨 피닉스는 고통받는 테오도어 트롬블리를 연기합니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"영화 중간에 섬세하게 빛나는 아케이드 파이어의 사운드트랙은 영화 속 세계만큼이나 광기 어린 매력이 느껴집니다. 그것은 늘어지고, 거슬리며, 불협화음인데요. 하지만 요하얀슨이 살아나면서, 그 안에서 드러나는 음악의 아름다움이 느껴집니다. 그녀가 자신의 생각과 욕망 속에서 더 사람다운 존재로 변해갈수록, 음악도 더욱 복잡하고 생동감 있게 느껴집니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"영화에서 가장 중요한 특징 중 하나는 곳곳에 엮인 외로움입니다. 캐릭터들의 사랑스러움과 엄격하며 기계적인 현실에 대한 확신을 강조하기 위해 따뜻하고 차가운 색조가 오가는 것이 느껴집니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"행복한 순간들은 기쁨과 화려함, 디테일과 생동감으로 가득차 있습니다. 우리가 빠르게 개척해가는 미래의 혼란스러운 멋을 체험할 수 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그러나 영화에 묵직하게 삽입된 우울한 순간들은 아픈 감정을 주며, 시청자들에게 유사한 두려움과 고립감을 심어줍니다. 이것들은 사람들이 처음으로 공개적으로 들어온 이래로 점점 익숙해지고 있는 망연자실과 포기감을 대변합니다. 그 느낌은 인공지능이 공공의 영역에 들어선 이후로 더욱 강렬해졌습니다. 우리가 겪고 있는 패러다임 변화에 대한 대화는 더 이상 피할 수 없을 정도로 어려워진 것 같습니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"미래를 예언하는 공상 과학 영화들의 가장 기묘한 점 중 하나는 그 상상된 현실이 얼마나 자주 그리고 미칠 듯이 빨리 실현되는지입니다. 기술의 지수적인 변화 시대에 우리가 살고 있는 지금, 한 해 만에도 가장 환상적인 이야기들이 어떻게 받아들여지는지가 변할 수 있습니다. 십 년 전에 그 영화를 보면, 그것은 흥미로운 미래적인 개념이었어요. 우리가 실제로 그 곳에 도착할 걱정을 하지 않을 만큼 너무나 먼 미래처럼 느껴졌어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"작년에는 \\\"Her\\\"가 수포로 나타나는 화물 열차처럼 바라보이더니, 오늘 보니 지면 아래에서 이동하는 금속의 진동을 느낄 수 있어요. 실현되기 시작하는 미지의 미래가 당신을 불었습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"\\\"Her\\\"의 현실이 아직 완전히 이루어지진 않았지만, AI와 대화를 나누면 우리가 그에 가까워지고 있는 것을 부정하기가 어렵습니다. 아마 이번 세대나 다음 세대는 아니겠지만, 감정을 갖는 AI 연인들의 외로운 미래는 곧 다가올 것으로 예상됩니다. 우리는 이제 인공 일반 지능에 접근하고 있으며, 훨씬 더 발전한다면 우리가 아직 기술에 가지고 있는 제약을 잃을 것입니다. 우리가 아직 가지고 있는 이 늘어진 지니 위의 통제는 완전히 눈에 보이지 않게 사라질 것입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"하지만 \\\"Her\\\"의 가장 특별한 성취 중 하나는 희노애락의 전개 속에서도 아름다움을 살려냈다는 점입니다. 그것은 염증적으로 슬픔을 유발하고, 기이하게 매혹적입니다. 그것은 절박하고, 집중적이며, 깊은 관계를 형성합니다. 우리가 주변 세계를 재구성하는 가전제품을 발명하더라도, 우리는 아직 완벽하지 않고, 살아있는 인간으로, 어지러운 현재의 순간들에 갇혀 있습니다. 이 작품은 우리가 직면하고 있는 이 이상한 새로운 지평선을 향해 일어서서 진정한 색깔로 떠오르는 태양을 바라보도록 우리를 격려하는 호소입니다.\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}