{"pageProps":{"post":{"title":"워터파크를 너무 좋아하는 팬입니다, 새 머리 스타일이 필요해요","description":"","date":"2024-05-16 10:28","slug":"2024-05-16-IAmaHugeFanofWaterParksandINeedaNewHaircut","content":"\n\n## 나는 수영장을 좋아하는 여자야, 알았지?\n\n![이미지](/assets/img/2024-05-16-IAmaHugeFanofWaterParksandINeedaNewHaircut_0.png)\n\n새로운 손님으로 받아주셔서 정말 감사해요 — 아스트리드 맞죠? 안녕하세요. 저의 라이프스타일과 잘 어울리는 귀여우면서도 관리하기 쉬운 머리 모양이 필요해요. 말을 길게 늘리지 않겠습니다: 머리 관리는 가능한 한 효율적이고 간단하게 해야 해요 — 대부분의 경우에는 호텔용 2-in-1 샴푸와 콘디셔너가 숨겨진 커스텀 레트로핏 빅키니 위에서 물쳐내려가는 워터 슬라이드를 타면서 하는 거거든요. 저는 일을 할 때가 아니라면 항상 수영장에 있어요.\n\n그렇다고요. 저는 여행을 많이 다니고, 나라 안의 모든 웻앤와일드, 식스 플래그스 허리케인 하버 지점의 연간 패스 홀더이며, 블리자드 비치, 줌 플룸, 스플리쉬 스플래시, 스플래시 스플리쉬, 레알리 레알리 웻 월드, 그리고 약 열 여러 곳의 워터파크를 즐겨다녀요. 저는 워터파크를 정말로 사랑해요. 제 이름은 마리나지만, 다른 해변이나 바다와 같은 수영장과 관련된 다른 형태의 취미는 저에게 다가오지 마세요. 부데기, 배, 바다 다 싫어요. 나는 수영장을 좋아하는 여자야, 알았지?\n\n\n\n매일 아침 일하기 전에 최소 세 시간이 소요됩니다. 순수한 기쁨입니다. 줄 서서 기다리는 것, 선크림 냄새, 지친 가족들, 분노에 찬 아이들, 칠리 독과 블랙박스, 별들처럼 흩어진 토가 너무 좋습니다. 폭풍의 눈이 되어 최적화된 공원 계획을 통해 경제적이고 근사하게 내가 움직입니다. 공원 운영 시간이 허용한다면 저녁에 3~4시간 돌아와요.\n\n주말은 로맨스를 위해 남겨두었습니다. Water Park Friend Finder에 가입해서 대개 모험심 넘치는 이상한 이가 여기저기 미묘한 저를 씻기로 원합니다. 언젠가는 저에게 맞는 이상한 남자 혹은 여자를 찾고 싶나요? 저도 그렇습니다. 하지만 제 기준이 있어요. 제 삶에 함께하고 싶은 사람이라면 하루 최대한으로 슬라이드를 타는 제 필요성을 존중해야 해요. 물놀이장을 견딜 수 없는 사람은 물놀이장을 받을 자격이 없어요.\n\n진정한 물놀이 생활에 헌신하면 반대 의견을 가진 사람들이 나타날 거에요. “아, 당신은 삶을 허비하고 있어요.” 알겠어요, 너는 밧아들러 확장 세계의 무엇을 배웠는지 다시 말해줄래요? “아, 대인 여성이 물놀이공원에 혼자 간다고?” 카일라, 고마워요. 재결합은 잘 되어 있어요? “아, 이 작은 취미는 비싸다.” 돈은 가짜이지만, 진짜 물놀이장은 무엇인지 상상해봐요. 물놀이 공원. 그것이 진짜에요.\n\n아니, 아니, 전 괜찮아요, 약속할게요. 아스트리드, 당신의 연민을 감사히 받아요. 우리 물놀이장에서 한 명이, 우리는 두꺼운 피부를 개발해야 해요. 비밀스러운 팍팍한 비난으로부터, 마찰화상으로부터입니다.\n\n\n\n제는 아부다비의 세계 최대 파도 수영장에서 출산할 계획입니다. 그리고 제가 죽었을 때, 제 유해를 액화시키도록 준비했습니다. 미래의 아이는 제가 디자인한 의식에서 \"나의 주스\"가 담긴 게이터레 병을 가장 가까운 나태한 강 하류로 붓을 것입니다. 이 위치는 중요하지 않습니다. 누가 알겠어요 — 지금 당신이 생각하고 있는 곳에 내 몸이 끝없이 순환할지도 모르겠습니다. 그런 것들에 들어온 물은 여러 해 동안 콜셀액이 스쳐지나가게 될 거에요. 그 곳에서 바나이드와 피부에 매달리면서 황홀한 공동체와 합체하게 될 거에요.\n\n그래서 맞아요. 오늘 야스미나의 임무의 중요성을 이해해 주시기를 바래요, 아스트리드씨. 수영장과 머리는 서로 꽤 안 좋은 관계더라구요. 만약 당신의 머리카락이 운동선수였다면, 올림픽에 출전 자격이 있을까요? 당신의 머리카락이 식물이었다면, 다른 모든 생명체를 죽일 것으로 보장된 극한 환경에서 번성할 수 있을까요? 즉, 클로로와 실제로 의왕한 소변보다 훨씬 적게 포함된 스타일링할 수 있는 머리카락을 줄 수 있을까요?\n\n카라 펠프스는 노스캐롤라이나를 기반으로 하는 작가입니다. 블루스카이(@karaph), 인스타그램(@carafe_helps)에서 팔로우할 수 있습니다.","ogImage":{"url":"/assets/img/2024-05-16-IAmaHugeFanofWaterParksandINeedaNewHaircut_0.png"},"coverImage":"/assets/img/2024-05-16-IAmaHugeFanofWaterParksandINeedaNewHaircut_0.png","tag":["Tech"],"readingTime":3},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    h2: \"h2\",\n    p: \"p\",\n    img: \"img\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.h2, {\n      children: \"나는 수영장을 좋아하는 여자야, 알았지?\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-16-IAmaHugeFanofWaterParksandINeedaNewHaircut_0.png\",\n        alt: \"이미지\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"새로운 손님으로 받아주셔서 정말 감사해요 — 아스트리드 맞죠? 안녕하세요. 저의 라이프스타일과 잘 어울리는 귀여우면서도 관리하기 쉬운 머리 모양이 필요해요. 말을 길게 늘리지 않겠습니다: 머리 관리는 가능한 한 효율적이고 간단하게 해야 해요 — 대부분의 경우에는 호텔용 2-in-1 샴푸와 콘디셔너가 숨겨진 커스텀 레트로핏 빅키니 위에서 물쳐내려가는 워터 슬라이드를 타면서 하는 거거든요. 저는 일을 할 때가 아니라면 항상 수영장에 있어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그렇다고요. 저는 여행을 많이 다니고, 나라 안의 모든 웻앤와일드, 식스 플래그스 허리케인 하버 지점의 연간 패스 홀더이며, 블리자드 비치, 줌 플룸, 스플리쉬 스플래시, 스플래시 스플리쉬, 레알리 레알리 웻 월드, 그리고 약 열 여러 곳의 워터파크를 즐겨다녀요. 저는 워터파크를 정말로 사랑해요. 제 이름은 마리나지만, 다른 해변이나 바다와 같은 수영장과 관련된 다른 형태의 취미는 저에게 다가오지 마세요. 부데기, 배, 바다 다 싫어요. 나는 수영장을 좋아하는 여자야, 알았지?\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"매일 아침 일하기 전에 최소 세 시간이 소요됩니다. 순수한 기쁨입니다. 줄 서서 기다리는 것, 선크림 냄새, 지친 가족들, 분노에 찬 아이들, 칠리 독과 블랙박스, 별들처럼 흩어진 토가 너무 좋습니다. 폭풍의 눈이 되어 최적화된 공원 계획을 통해 경제적이고 근사하게 내가 움직입니다. 공원 운영 시간이 허용한다면 저녁에 3~4시간 돌아와요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"주말은 로맨스를 위해 남겨두었습니다. Water Park Friend Finder에 가입해서 대개 모험심 넘치는 이상한 이가 여기저기 미묘한 저를 씻기로 원합니다. 언젠가는 저에게 맞는 이상한 남자 혹은 여자를 찾고 싶나요? 저도 그렇습니다. 하지만 제 기준이 있어요. 제 삶에 함께하고 싶은 사람이라면 하루 최대한으로 슬라이드를 타는 제 필요성을 존중해야 해요. 물놀이장을 견딜 수 없는 사람은 물놀이장을 받을 자격이 없어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"진정한 물놀이 생활에 헌신하면 반대 의견을 가진 사람들이 나타날 거에요. “아, 당신은 삶을 허비하고 있어요.” 알겠어요, 너는 밧아들러 확장 세계의 무엇을 배웠는지 다시 말해줄래요? “아, 대인 여성이 물놀이공원에 혼자 간다고?” 카일라, 고마워요. 재결합은 잘 되어 있어요? “아, 이 작은 취미는 비싸다.” 돈은 가짜이지만, 진짜 물놀이장은 무엇인지 상상해봐요. 물놀이 공원. 그것이 진짜에요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"아니, 아니, 전 괜찮아요, 약속할게요. 아스트리드, 당신의 연민을 감사히 받아요. 우리 물놀이장에서 한 명이, 우리는 두꺼운 피부를 개발해야 해요. 비밀스러운 팍팍한 비난으로부터, 마찰화상으로부터입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"제는 아부다비의 세계 최대 파도 수영장에서 출산할 계획입니다. 그리고 제가 죽었을 때, 제 유해를 액화시키도록 준비했습니다. 미래의 아이는 제가 디자인한 의식에서 \\\"나의 주스\\\"가 담긴 게이터레 병을 가장 가까운 나태한 강 하류로 붓을 것입니다. 이 위치는 중요하지 않습니다. 누가 알겠어요 — 지금 당신이 생각하고 있는 곳에 내 몸이 끝없이 순환할지도 모르겠습니다. 그런 것들에 들어온 물은 여러 해 동안 콜셀액이 스쳐지나가게 될 거에요. 그 곳에서 바나이드와 피부에 매달리면서 황홀한 공동체와 합체하게 될 거에요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그래서 맞아요. 오늘 야스미나의 임무의 중요성을 이해해 주시기를 바래요, 아스트리드씨. 수영장과 머리는 서로 꽤 안 좋은 관계더라구요. 만약 당신의 머리카락이 운동선수였다면, 올림픽에 출전 자격이 있을까요? 당신의 머리카락이 식물이었다면, 다른 모든 생명체를 죽일 것으로 보장된 극한 환경에서 번성할 수 있을까요? 즉, 클로로와 실제로 의왕한 소변보다 훨씬 적게 포함된 스타일링할 수 있는 머리카락을 줄 수 있을까요?\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"카라 펠프스는 노스캐롤라이나를 기반으로 하는 작가입니다. 블루스카이(@karaph), 인스타그램(@carafe_helps)에서 팔로우할 수 있습니다.\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}