{"pageProps":{"post":{"title":"나의 중산층 꿈의 천천히 사그라들어 가는 과정","description":"","date":"2024-05-18 23:31","slug":"2024-05-18-TheSlowDeathofMyMiddleClassDreams","content":"\n\n\"돈으로는 문제를 해결할 수 없어\" 라는 말은 주로 어려움을 겪어보지 않은 사람들이 하는 이야기에요. 자기 자신을 더 희생해주고 싶어 하는 게 아니에요. 하지만 수입을 두 배로 늘리면 삶의 질이 훨씬 좋아질 거에요.\n\n연간 6자리 수입을 벌지 않는 우리에게는 편안한 삶의 목표가 점점 멀어지고 있어요. 돈은 우리의 움직임, 삶의 선택, 보험 보상이 제한되는 빛나는 당근처럼 보여요.\n\n이 괴롭히는 필요성을 목소리에 놓을 때, 찬란한 부끄러움이 나타나요. 나는 영광스럽게 복종받았고, 빈곤한 공간이나 전쟁이 벌어진 국가에 살고 있는 많은 사람들이 나와 자리를 바꿀 것입니다. 그럼에도 불구하고, 부모 세대의 편안한 중산층에 살고 싶다는 환한, 타오르는 꿈이 서서히 사그라지고 소멸할 위험이 있어요.\"\n\n<div class=\"content-ad\"></div>\n\n이런 상황은 언제나 그랬던 건 아닙니다. 유혹적인 재정 과일 그릇은 목표를 달성하기 위해 온힘을 다해 일하려는 누구에게든 유혹을 줬습니다. 그리고 저는 자신의 머리 위에 지붕이 있고 깨끗하고 뜨거운 물을 쓸 수 있습니다. 냉장고에 재고가 있는 건 설레이는 Snoopy 춤을 춥니다. 그리고 신뢰할 만한 교통수단도 있습니다.\n\n내 소득은 연간 연봉이 한 사람당 15,060달러, 두 인 가족에게는 20,440달러인 연방 빈곤선을 훨씬 초과하지만, 가족 책임이 없어도 이 빈곤 수준은 도무지 어처구니 없는 추정입니다. 미국 대부분의 도시에서 15,000달러는 1베드룸 아파트의 년세조차 감당하기 힘든 정도입니다.\n\n또한 난 약속된 집, 미용사 방문, 마지막 순간 비행이 가능해져도 내장을 시장에서 팔지 않고서는 건강 관리 비용을 감당할 능력을 훨씬 초과합니다.\n\n이 끝없는 고군분투 속에 저 혼자가 아니다 — CNN에 따르면 미국인의 76%가 월급에서 월급으로 살고 있습니다. 가진 사람과 가지지 못한 사람 사이의 협곡은 위험한 백색 급류로 가득 찼고, 건너편의 가려진 다리는 바닥이 없는 채로 떨어져 있습니다.\n\n<div class=\"content-ad\"></div>\n\n저의 중산층 꿈이 천천히 사라지는 것은 많은 사람들, 다양한 배경을 가진 사람들에게 총적으로 죽음을 가져오고 있습니다. 희망이 있는가요? 네, 있습니다. 변화를 이끌 수 있을까요? 절대로요.\n\n하지만 현재로서는, 저는 금융적 심연을 바라보고 있고 그 심연은 다시 내게 보여줍니다.\n\n## 아보카도 토스트 문제가 아니에요\n\n지난 주, 저는 열심히 쿠폰을 잘라내고 브랜드 없는 식품과 일반 약품을 구입하여 한 달간 버틸 수 있도록 했습니다. 현재 저는 미혼이고 혼자 살고 있습니다. 많이 필요하지 않습니다. 20대 시절에는 매주 세 번은 외식을 했는데, 지금은 연간 다섯 번 이상 외식합니다. 마법의 모자에서 25달러를 꺼내 한 주 동안 이를 해야 합니다. 그러나 Safeway에서 가져온 소량의 장보기 물품은 다섯 년 전보다 세 배 비쌌습니다.\n\n<div class=\"content-ad\"></div>\n\n2019년 이전에도 누군가와 함께 살았을 때도 한 달의 식료품 지출이 $150을 넘지 않았어요. 그런데 최근 불분명한 여행을 하다 음식, 탈취제, 화장지와 같은 사치품으로 $225를 써 버렸어요. 그리고 아직 샴푸와 린스가 필요해요.\n\n이건 독특한 미국의 문제가 아니에요. 현재 세계적인 인플레이션율을 보면, 미국은 베네수엘라, 아이슬란드, 오스트리아 같은 국가들에 비해 작아요. 그렇지만 급한 돈 문제는 가난한 이들을 제외하고 우리 모두를 위한 만연한 도전 과제가 됐어요. 20세기의 비상금과 수익률이 높은 투자와 같은 것들, 그리고 21세기 초반, 임대료와 주택 가격, 세금과 상품값들은 높아지지만 급여는 그에 비례하지 않는다는 게 문제에요.\n\n## 젠지만 소비력이 없다는 것이 아니에요\n\n10년 가까운 시간 동안 미국 경제에는 여전히 충격적인 불황의 흔적이 남아 있었어요. 그러나 2014년, 아름다운 표준 3베드룸 주택의 평균 가격은 $275,000이었어요. 하지만 오늘날에는 어떤 번창하고 매력적인 미국 지역에서도 같은 주택은 새 주택주인들에게 거의 반백만 달러가 들어요. 부동산세는 계속해서 오르며 주택 가치 평가는 천천히 팽창되고 있어요. 최근 조사에 의하면 미국인의 70%가 주택 소유라는 꿈을 현실적이지 않고 불가능하다고 생각한다고 보도됐어요.\n\n<div class=\"content-ad\"></div>\n\n제가 40대에요 — 삶의 여정을 시작한 이십대 여자가 아니에요. 예전에는 결혼하고 아이 둘과 함께 큰 집에 살며 둥근 베란다가 있는 집, 호수에 이어지는 넓은 뜰이 있는 집에서 살 거라고 상상했어요. 식사나 운전, 물요금을 내는 등의 사소한 문제에 신경 쓰지 않더라도, 집을 사기 위한 계약금을 모으려면 적어도 또 다른 10년 정도 걸릴 거에요 — 제 꿈꾸던 집을 혼자서 사는 건 말할 것도 없죠.\n\n하지만, 적어도 제게는 집 소유의 꿈이 주어졌어요. 30대가 되자마자 이 꿈을 이룬 친구들이 많았어요. 여행자이자 창조적인 사람으로, 약혼은 있지만 결혼은 아직 하지 않았어요. 35살이 되서야 집 구입에 대해 생각하기 시작했죠. 큰 돈을 벌지 못하고 있는 제 Z 세대 친구들은 집 구매를 생각조차 안 하죠.\n\n## 그 구멍과 그 끊임없는 성장\n\n이 모든 얘기가 다 솔직히 어둡고 끔찍하게 들릴 거에요. 하지만, 우리 중산층의 꿈과 많은 다른 이들의 꿈이 왜 사라지고 있는지 알아보는 것이 중요해요. 우리가 이 문제를 해결할 수 있어요, 그저 모두에게 지식과 정치 참여가 필요할 뿐이에요.\n\n<div class=\"content-ad\"></div>\n\n하버드 로스쿨에 따르면, 2023년에는 회사 CEO들의 평균 수입이 보너스와 보상을 포함하여 1570만 달러로 급증했지만, 중간 관리자들의 평균 연봉은 적어도 10년 동안 동일하게 유지되었습니다. \n\n트럼프가 2017년에 시행한 \"세제 인하\"는 상당한 \"파스스루\" 소득을 가지고 있는 사람들에게 엄청난 혜택을 줬습니다. 이는 사업 수입이 주주와 기타 투자자들에게 직접적으로 돌아가는 것을 의미하는데, 이를 통해 부자들은 나머지 사람들보다 적은 세금을 내게 됩니다. \n\n인플레이션은 치솟았지만, 중산층의 급여와 소득은 그렇지 않았습니다. 따라서 최근에는 한 사람이나 두 사람 가구가 약간 편안하게 생활할 수 있는 연간 5만달러가, 최근 CNBC에 따르면 한 사람은 이제 평균 89,461달러를 벌어야합니다. \n\n그런데 경제는 언제나 순환적입니다. 균형을 이룰 수 있기 때문에 저는 아직 내 꿈의 장례식에 준비가 되어 있지 않습니다.\n\n<div class=\"content-ad\"></div>\n\n## 희망을 지키다\n\n나에게 “가난한 사람”이라는 인식이 팍 떨어져 왔을 때, 좀 해방된 느낌이 들었어. 화려한 부의 꿈은 별로 없었어. 물론, 빌 걱정 없이 살고 싶고, 내가 원할 때 여행을 떠나거나 비행기에 탈 수 있는 능력을 갖고 싶긴 했지만, 그 중 상당 부분은 내가 제어할 수 없다는 사실을 이해할수록 덜 스트레스를 받게 돼.\n\n재물적 목표가 가치 있는 모래로 만들어진 것이었다는 사실을 깨우치기 시작했어. 내 재정 상태는 나의 정체성과 별개이며, 순전히 운에 달렸다 해도 큰 변화가 없어. 의료적 충격이나 다른 삶을 변화시키는 상황에 대한 금전적 타격을 다루는 것은 어려운데, 이에 대해 스트레스 받는 것이 내 삶에 가치를 더하지는 못해. 내가 Wu-Tang Clan의 인기곡 “C.R.E.A.M.”과 공감할 수 있지만, 재정 상황을 생각하면 오히려 좀 우울해지고 부와는 상관없이 내 재산을 더 늘릴 수 없는 거 아닌가 생각이 들어.\n\n<div class=\"content-ad\"></div>\n\n## 문제 해결 방법\n\n정치적으로 공격적으로 이야기할 수도 있지만, 여러분에게 열정적인 원성을 고통스럽게 전할 생각은 없어요.\n\n하지만, 우리가 사회적 문제나 허술한 짧은 발언보다 중산층의 금전적 안전에 영향을 미칠 수 있는 우리의 투표에 주목하는 것이 중요해요.\n\n저는 정치의 세부사항을 파헤칠 때 확인 편향에 빠지지 않으려고 노력해요. 특정 정치인을 지지하는 증거를 찾는 대신, 정책과 신념을 살피고 그 후에 견해를 형성해요. 그래도 양 후보 모두 배려해야 할 문제와 사회보장 수단인 사회보호와 메디케어에 대한 입증된 성과를 보여주고 있어요.\n\n<div class=\"content-ad\"></div>\n\n만약 여러분에게 중요한 정책이 있다면, 편향되지 않은 소스를 찾아 후보자가 이러한 주제에 대해 어떻게 생각하는지 알아보세요. 이 선거 주기에는 민주주의가 위험에 처한 유일한 미국 특권은 아닙니다.\n\n내가 다시 중산층의 기존이지만 천천히 사라져가는 안락함을 즐길 수 있을지 모르겠어요. 주택 소유나 20대 때 참여했던 세계 여행을 할 여력이 없을 수도 있지만, 취약한 금융 상황 덕분에 삶에 대해 자유롭고 창의적인 방식으로 집중할 수 있어요.\n\n물질적인 목표는 나의 영혼에 아무런 영향을 주지 않아요 - 비록 돈이 많은 문제를 해결할 수 있겠지만, 그것은 나와 다른 사람들과의 오래가는 관계나 삶을 열정적으로 살아가는 것에 아무 영향을 미치지 않아요.","ogImage":{"url":"/assets/img/2024-05-18-TheSlowDeathofMyMiddleClassDreams_0.png"},"coverImage":"/assets/img/2024-05-18-TheSlowDeathofMyMiddleClassDreams_0.png","tag":["Tech"],"readingTime":5},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    p: \"p\",\n    h2: \"h2\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.p, {\n      children: \"\\\"돈으로는 문제를 해결할 수 없어\\\" 라는 말은 주로 어려움을 겪어보지 않은 사람들이 하는 이야기에요. 자기 자신을 더 희생해주고 싶어 하는 게 아니에요. 하지만 수입을 두 배로 늘리면 삶의 질이 훨씬 좋아질 거에요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"연간 6자리 수입을 벌지 않는 우리에게는 편안한 삶의 목표가 점점 멀어지고 있어요. 돈은 우리의 움직임, 삶의 선택, 보험 보상이 제한되는 빛나는 당근처럼 보여요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이 괴롭히는 필요성을 목소리에 놓을 때, 찬란한 부끄러움이 나타나요. 나는 영광스럽게 복종받았고, 빈곤한 공간이나 전쟁이 벌어진 국가에 살고 있는 많은 사람들이 나와 자리를 바꿀 것입니다. 그럼에도 불구하고, 부모 세대의 편안한 중산층에 살고 싶다는 환한, 타오르는 꿈이 서서히 사그라지고 소멸할 위험이 있어요.\\\"\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이런 상황은 언제나 그랬던 건 아닙니다. 유혹적인 재정 과일 그릇은 목표를 달성하기 위해 온힘을 다해 일하려는 누구에게든 유혹을 줬습니다. 그리고 저는 자신의 머리 위에 지붕이 있고 깨끗하고 뜨거운 물을 쓸 수 있습니다. 냉장고에 재고가 있는 건 설레이는 Snoopy 춤을 춥니다. 그리고 신뢰할 만한 교통수단도 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"내 소득은 연간 연봉이 한 사람당 15,060달러, 두 인 가족에게는 20,440달러인 연방 빈곤선을 훨씬 초과하지만, 가족 책임이 없어도 이 빈곤 수준은 도무지 어처구니 없는 추정입니다. 미국 대부분의 도시에서 15,000달러는 1베드룸 아파트의 년세조차 감당하기 힘든 정도입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"또한 난 약속된 집, 미용사 방문, 마지막 순간 비행이 가능해져도 내장을 시장에서 팔지 않고서는 건강 관리 비용을 감당할 능력을 훨씬 초과합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이 끝없는 고군분투 속에 저 혼자가 아니다 — CNN에 따르면 미국인의 76%가 월급에서 월급으로 살고 있습니다. 가진 사람과 가지지 못한 사람 사이의 협곡은 위험한 백색 급류로 가득 찼고, 건너편의 가려진 다리는 바닥이 없는 채로 떨어져 있습니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"저의 중산층 꿈이 천천히 사라지는 것은 많은 사람들, 다양한 배경을 가진 사람들에게 총적으로 죽음을 가져오고 있습니다. 희망이 있는가요? 네, 있습니다. 변화를 이끌 수 있을까요? 절대로요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"하지만 현재로서는, 저는 금융적 심연을 바라보고 있고 그 심연은 다시 내게 보여줍니다.\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"아보카도 토스트 문제가 아니에요\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"지난 주, 저는 열심히 쿠폰을 잘라내고 브랜드 없는 식품과 일반 약품을 구입하여 한 달간 버틸 수 있도록 했습니다. 현재 저는 미혼이고 혼자 살고 있습니다. 많이 필요하지 않습니다. 20대 시절에는 매주 세 번은 외식을 했는데, 지금은 연간 다섯 번 이상 외식합니다. 마법의 모자에서 25달러를 꺼내 한 주 동안 이를 해야 합니다. 그러나 Safeway에서 가져온 소량의 장보기 물품은 다섯 년 전보다 세 배 비쌌습니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"2019년 이전에도 누군가와 함께 살았을 때도 한 달의 식료품 지출이 $150을 넘지 않았어요. 그런데 최근 불분명한 여행을 하다 음식, 탈취제, 화장지와 같은 사치품으로 $225를 써 버렸어요. 그리고 아직 샴푸와 린스가 필요해요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이건 독특한 미국의 문제가 아니에요. 현재 세계적인 인플레이션율을 보면, 미국은 베네수엘라, 아이슬란드, 오스트리아 같은 국가들에 비해 작아요. 그렇지만 급한 돈 문제는 가난한 이들을 제외하고 우리 모두를 위한 만연한 도전 과제가 됐어요. 20세기의 비상금과 수익률이 높은 투자와 같은 것들, 그리고 21세기 초반, 임대료와 주택 가격, 세금과 상품값들은 높아지지만 급여는 그에 비례하지 않는다는 게 문제에요.\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"젠지만 소비력이 없다는 것이 아니에요\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"10년 가까운 시간 동안 미국 경제에는 여전히 충격적인 불황의 흔적이 남아 있었어요. 그러나 2014년, 아름다운 표준 3베드룸 주택의 평균 가격은 $275,000이었어요. 하지만 오늘날에는 어떤 번창하고 매력적인 미국 지역에서도 같은 주택은 새 주택주인들에게 거의 반백만 달러가 들어요. 부동산세는 계속해서 오르며 주택 가치 평가는 천천히 팽창되고 있어요. 최근 조사에 의하면 미국인의 70%가 주택 소유라는 꿈을 현실적이지 않고 불가능하다고 생각한다고 보도됐어요.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"제가 40대에요 — 삶의 여정을 시작한 이십대 여자가 아니에요. 예전에는 결혼하고 아이 둘과 함께 큰 집에 살며 둥근 베란다가 있는 집, 호수에 이어지는 넓은 뜰이 있는 집에서 살 거라고 상상했어요. 식사나 운전, 물요금을 내는 등의 사소한 문제에 신경 쓰지 않더라도, 집을 사기 위한 계약금을 모으려면 적어도 또 다른 10년 정도 걸릴 거에요 — 제 꿈꾸던 집을 혼자서 사는 건 말할 것도 없죠.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"하지만, 적어도 제게는 집 소유의 꿈이 주어졌어요. 30대가 되자마자 이 꿈을 이룬 친구들이 많았어요. 여행자이자 창조적인 사람으로, 약혼은 있지만 결혼은 아직 하지 않았어요. 35살이 되서야 집 구입에 대해 생각하기 시작했죠. 큰 돈을 벌지 못하고 있는 제 Z 세대 친구들은 집 구매를 생각조차 안 하죠.\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"그 구멍과 그 끊임없는 성장\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이 모든 얘기가 다 솔직히 어둡고 끔찍하게 들릴 거에요. 하지만, 우리 중산층의 꿈과 많은 다른 이들의 꿈이 왜 사라지고 있는지 알아보는 것이 중요해요. 우리가 이 문제를 해결할 수 있어요, 그저 모두에게 지식과 정치 참여가 필요할 뿐이에요.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"하버드 로스쿨에 따르면, 2023년에는 회사 CEO들의 평균 수입이 보너스와 보상을 포함하여 1570만 달러로 급증했지만, 중간 관리자들의 평균 연봉은 적어도 10년 동안 동일하게 유지되었습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"트럼프가 2017년에 시행한 \\\"세제 인하\\\"는 상당한 \\\"파스스루\\\" 소득을 가지고 있는 사람들에게 엄청난 혜택을 줬습니다. 이는 사업 수입이 주주와 기타 투자자들에게 직접적으로 돌아가는 것을 의미하는데, 이를 통해 부자들은 나머지 사람들보다 적은 세금을 내게 됩니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"인플레이션은 치솟았지만, 중산층의 급여와 소득은 그렇지 않았습니다. 따라서 최근에는 한 사람이나 두 사람 가구가 약간 편안하게 생활할 수 있는 연간 5만달러가, 최근 CNBC에 따르면 한 사람은 이제 평균 89,461달러를 벌어야합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그런데 경제는 언제나 순환적입니다. 균형을 이룰 수 있기 때문에 저는 아직 내 꿈의 장례식에 준비가 되어 있지 않습니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"희망을 지키다\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"나에게 “가난한 사람”이라는 인식이 팍 떨어져 왔을 때, 좀 해방된 느낌이 들었어. 화려한 부의 꿈은 별로 없었어. 물론, 빌 걱정 없이 살고 싶고, 내가 원할 때 여행을 떠나거나 비행기에 탈 수 있는 능력을 갖고 싶긴 했지만, 그 중 상당 부분은 내가 제어할 수 없다는 사실을 이해할수록 덜 스트레스를 받게 돼.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"재물적 목표가 가치 있는 모래로 만들어진 것이었다는 사실을 깨우치기 시작했어. 내 재정 상태는 나의 정체성과 별개이며, 순전히 운에 달렸다 해도 큰 변화가 없어. 의료적 충격이나 다른 삶을 변화시키는 상황에 대한 금전적 타격을 다루는 것은 어려운데, 이에 대해 스트레스 받는 것이 내 삶에 가치를 더하지는 못해. 내가 Wu-Tang Clan의 인기곡 “C.R.E.A.M.”과 공감할 수 있지만, 재정 상황을 생각하면 오히려 좀 우울해지고 부와는 상관없이 내 재산을 더 늘릴 수 없는 거 아닌가 생각이 들어.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"문제 해결 방법\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"정치적으로 공격적으로 이야기할 수도 있지만, 여러분에게 열정적인 원성을 고통스럽게 전할 생각은 없어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"하지만, 우리가 사회적 문제나 허술한 짧은 발언보다 중산층의 금전적 안전에 영향을 미칠 수 있는 우리의 투표에 주목하는 것이 중요해요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"저는 정치의 세부사항을 파헤칠 때 확인 편향에 빠지지 않으려고 노력해요. 특정 정치인을 지지하는 증거를 찾는 대신, 정책과 신념을 살피고 그 후에 견해를 형성해요. 그래도 양 후보 모두 배려해야 할 문제와 사회보장 수단인 사회보호와 메디케어에 대한 입증된 성과를 보여주고 있어요.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"만약 여러분에게 중요한 정책이 있다면, 편향되지 않은 소스를 찾아 후보자가 이러한 주제에 대해 어떻게 생각하는지 알아보세요. 이 선거 주기에는 민주주의가 위험에 처한 유일한 미국 특권은 아닙니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"내가 다시 중산층의 기존이지만 천천히 사라져가는 안락함을 즐길 수 있을지 모르겠어요. 주택 소유나 20대 때 참여했던 세계 여행을 할 여력이 없을 수도 있지만, 취약한 금융 상황 덕분에 삶에 대해 자유롭고 창의적인 방식으로 집중할 수 있어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"물질적인 목표는 나의 영혼에 아무런 영향을 주지 않아요 - 비록 돈이 많은 문제를 해결할 수 있겠지만, 그것은 나와 다른 사람들과의 오래가는 관계나 삶을 열정적으로 살아가는 것에 아무 영향을 미치지 않아요.\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}