{"pageProps":{"posts":[{"title":"왜 엄파이어 펭귄 새끼들이 남극의 50피트 높이 클리프에서 뛰어내리는 걸까요","description":"","date":"2024-05-19 00:05","slug":"2024-05-19-WhyAreEmperorPenguinChicksLeapingOff50-FootCliffsinAntarctica","content":"\n\n수백 마리의 어린 황제 펭귄들은 굶주린 배를 달래며 15미터 높이의 남극 빙벽 가장자리에 모입니다. 바다 아래 얼어붙는 물을 바라보며 서로 말없이 '어떻게 내려가지?' 물어보는 듯 합니다. 그들의 오직 영양원인 심연으로 점점 가까워지며 몸을 쌓습니다.\n\n그런 다음, 한 마리 용감한 새끼가 반짝하며 뛰어내리는데, 어색하면서도 대담한 배식을 집행합니다.\n\n새는 추락하며 얼어붙는 물에 찰싹 떨어지고, 단 몇 초 후에 다시 수면으로 올라와야 합니다. 영양을 찾아 수영을 하는 동안 움직이는 척추를 이용하여 다른 이들도 차례대로 따라 넘어집니다.\n\n5층 높이의 얼음 낭떨어지기에서의 초현실적인 다이빙 대회입니다. 그러나 오해하지 마세요 - 이것은 즐거운 점프를 찾는 다른 청소년 그룹이 아닙니다. 이것은 기후 변화의 보이지 않는 손이 잔인하게 황제 펭귄 새끼들을 알려지지 않은 무언으로 뛰게 만드는 것입니다.\n\n<div class=\"content-ad\"></div>\n\n# 심연으로 밀려들다\n\n임금펭귄들은 일반적으로 연간 녹는 해빙 위에서 번식하며 바닷물로 몇 발만 뛰어들기를 좋아하지 않습니다. 그러나 최근에는 점점 더 많은 새끼들이 영구 해빙 위에서 번식하고, 기후 변화로 인해 해빙이 계절적으로 더 빨리 녹아남에 따라 높은 거리로 바다로 뛰어들어야 하는 상황에 직면하고 있습니다. 이러한 새끼들은 굶주리지 않을까 하는 어렵고도 난처한 상황에 놓여 있으며, 그들의 부모는 이미 바다로 떠났습니다.\n\n국제 기후변화 패널(IPCC)이 추정한대로, 남극은 전 세계보다 거의 두 배 빨리 온난화되고 있습니다. 이로 인해 남극이 글로벌 해수면 상승에 기여한 정도가 지난 10년 동안 세 배로 늘어났으며, 이는 해안 지역, 저지대 섬들 및 번식지들이 위협받고 있습니다. 해빙이 지속적으로 감소할수록, 더 많은 펭귄들이 해빙 위에서 번식해야 할 것으로 예상됩니다. 금방 공개될 예정인 다큐멘터리 시리즈 \"펭귄의 비밀(Secrets of the Penguins)\"에서 촬영된 최초의 영상은 알카만 만에서 촬영되었고, 이러한 경우가 미래에 더 흔해질 수 있습니다.\n\n2021년 연구에 따르면, 만약 기후 변화가 현재의 방향을 계속하면, 임금펭귄 인구는 이 세기 말까지 멸종할 수도 있다고 추정됩니다.\n\n<div class=\"content-ad\"></div>\n\n2022년 말의 남극 해빙이 사상 최저치를 기록했다는 사실이 가장 크게 호소한다. 이로 인해 다수의 서식지가 소멸하는 등 재앙적인 번식 실패가 일어났다. 약 7천 마리의 새끼가 사망했는데, 그들은 아직 방수성 깃털이 나아지지 않았기 때문에 물에 익사하거나 빙양에 얼어죽었다.\n\n![사진](/assets/img/2024-05-19-WhyAreEmperorPenguinChicksLeapingOff50-FootCliffsinAntarctica_0.png)\n\n네, 펭귄들은 복원력이 있고 적응력이 뛰어나다. 최근 영상에 담긴 그들의 고공착지는 그들의 강인함을 증명한다. 그러나 그들이 얼마나 더 버텰낼 수 있을까? 이 빠른 변화에 얼마나 빨리 적응할 수 있을까? 그들이 얼마나 먼 거리와 높이에서 뛰어야 하는지?\n\n# 역대급 40°C 열파\n\n<div class=\"content-ad\"></div>\n\n최근 몇 년 동안 남극해는 이상적으로 낮은 해빙 면적에 직면해 왔습니다. 이것은 2014년의 최고 기록에서 급진적인 역전을 나타냅니다. 이 갑작스러운 변화는 남극 해빙이 우려스러운 새로운 경로에 있다는 것을 시사하며, 놀라운 기후 변경에서 확인됩니다.\n\n가장 충격적인 사건은 2022년 3월 18일, 동남극 대륙의 콘코르디아 연구소에서 과학자들이 지구상의 어떤 기상 관측소에서도 본 적 없는 가장 큰 온도 급등을 기록했습니다. 기온이 평균보다 38.5°C (69.3°F)나 상승하여 -9.4°C (15°F)까지 치솟았습니다. 세계적인 기준으로는 춥지만, 이 온도는 해당 관측소의 이전 기록보다 상당히 높았으며 새로운 세계 기록을 세웠습니다. 이를 이해하기 위해 이 위치의 이전 3월 최고 기온이 -27.6°C (-17.68°F)였다는 것을 감안하십시오.\n\n그 원인은 무엇일까요? 극심한 \"대기 강우\"로, 열대 및 아열대에서 온 수증기가 집중된 편으로 흘러들어왔습니다. 이 기상 현상으로 인해 지표면에 열이 가둬지는 두꺼운 구름이 발생했습니다. 태양 복사선과 결합하여, 이로 인해 이례적으로 지표면에서의 온도 상승이 발생했습니다. 지구가 더워지면서 기후 변화가 열대 사이클론 활동 및 인도양에서의 대류를 촉진하고 있는 가운데, 이러한 현상의 빈도만 증가하고 있습니다. 지금 이 기류들이 왜 남극 대륜 공기로 심층적으로 침투할 수 있는지에 대한 정확한 이유는 아직 완전히 이해되지 않았습니다.\n\n<div class=\"content-ad\"></div>\n\n2024년 3월, 타스마니아 대학의 Will Hobbs 팀이 주도한 연구를 다루는 '기후학 저널' 논문이 발표되었습니다. 이 연구는 위 변화의 증거를 평가하기 위해 위성 해빙 기록과 대기 재분석을 면밀히 조사했으며, 명확한 결론에 이르렀습니다: 대륙 기후에서 \"급격한 결정적 전환\"이 일어났으며, 이는 지역 남극 생태계와 전역 기후 시스템에 영향을 줄 수 있다고 합니다.\n\n비록 2022년 3월의 폭염이 단지 4일 동안에 머물렀지만, 그 영향은 멀리 뻗었습니다. 강한 비와 표면 녹는 것이 연안 지역을 강타했고, 내륙에서는 열대의 습기가 거대한 폭설로 변했습니다. 흥미로운 점은, 눈의 무게가 해당 해의 남극 빙하 손실을 상쇄해 전역 해수면 상승에 일시적으로 영향을 줬다는 것입니다.\n\n반대로, 이는 짧은 기간 동안 발생한 기상 극단이 남극 기후 시스템에 장기적인 영향을 줄 수 있다는 것을 입증했습니다. 내륙 얼음 양증 증가부터 연안 표면 녹는 것, 그리고 빙하 붕괴까지 남극 기후 시스템을 변화시켰습니다. 이는 남극에서 열파와 대기 강우 강도에 대해 가능한 범위를 재정립하며, 전역 기후 전반에 영향을 미쳤습니다.\n\n<div class=\"content-ad\"></div>\n\n서브 제로 온도에서 40ºC 증가는 관리 가능할 수 있지만, 상상해보세요: 만약 지구의 저위도에 있는 도시가 오늘날 이러한 상승을 경험한다면, 온도가 50ºC (122ºF) 이상 뛰어 오를 것입니다. 그것은 주민에게 치명적인 결과를 초래할 것입니다.\n\n저희는 전혀 전례가 없는 현상, 비선형 변화와 씨름하고 있습니다.\n\n# 비선형 변화의 잔혹함\n\n나무가 매년 자라는 것처럼 일정한 변화가 일어날 때는 쉽습니다. 우리는 그것을 다룰 수 있습니다. 그렇다면 변화가 점진적이 아니라 갑작스럽고 지수적일 때 어떻게 되는지 생각해보세요.\n\n<div class=\"content-ad\"></div>\n\n제트 라그는 비선형적인 변화입니다. 당신의 신체를 불안정하게 만들며, 회복하는 데 일주일이 걸릴 수 있어요. 다른 예로는 COVID-19 대유행이 있어요. 처음에는 증례 수가 천천히 증가했다가 폭발적으로 증가했죠 — 그것이 비선형적인 변화입니다.\n\n기후 변화도 비선형적입니다. 심지어 온도나 강우량의 약간의 변화도 생물 다양성, 해수면, 극단적인 날씨 현상에 엄청난 영향을 미칩니다.\n\n![이미지](/assets/img/2024-05-19-WhyAreEmperorPenguinChicksLeapingOff50-FootCliffsinAntarctica_3.png)\n\n1945년 히로시마에 떨어진 원자폭탄을 생각해 보세요. 그것은 단순히 변화가 아니라 급격하고 비선형적인 변화입니다. 그 폭탄과 우리가 빠르게 녹아버리는 남극 사이에 연관성이 있습니다. 1971년부터 2018년까지, 해양이 250억 개의 히로시마 폭탄과 동등한 열을 흡수했어요 — 그리고 우리는 거기서 멈추지 않을 거에요.\n\n<div class=\"content-ad\"></div>\n\n공기를 1º C 데우는 데 세제곱미터당 약 2,000줄 정도가 필요하지만, 해수를 데우는 데는 그 에너지의 2,100배가 필요합니다. 약 4.2백만 줄 정도가 필요하죠. 바다가 열을 대신 받아줘 왔기 때문에 기후 변화가 천천히 일어나는 것처럼 보였었죠. 하지만 우리는 문제를 단지 저장해 놓은 것 뿐입니다. 문제는 우리에게 다시 돌아올 거에요.\n\nNOAA는 2024년이 기록상 가장 더운 해가 될 확률이 22%이고, 상위 다섯에 들 가능성은 99%라고 예측합니다. 2022년의 40°C 급작스러운 폭염으로 인해, 선형에서 비선형 변화로의 전환이 명백해졌습니다.\n\n욕조가 넘쳐 흐를 때, 우리는 양동이나 수건을 가져오지 않습니다. 수도꼭지를 닫죠. 하지만 우리의 인간탐식적 자본주의 시스템은 배출로 우리를 비선형 경로로 밀어붙이고 있습니다. 순배출을 위해 싸우지 않는다면, 더 많은 기상 이상, 타오른 땅, 풋 내리막으로 뛰어내리는 필사적인 펭귄들이 기후가 더워지면서 예상됩니다.\n\n크게 나서세요.\n\n<div class=\"content-ad\"></div>\n\n고마워요. 꼼꼼히 읽어 주시고 지지해 주셔서!\n즉시 통찰력을 얻고 매주 생각할 거리가 많은 콘텐츠를 즐기기 위해 가입하세요. 400명 이상의 남극 지식인 커뮤니티에 참여해 보세요.","ogImage":{"url":"/assets/img/2024-05-19-WhyAreEmperorPenguinChicksLeapingOff50-FootCliffsinAntarctica_0.png"},"coverImage":"/assets/img/2024-05-19-WhyAreEmperorPenguinChicksLeapingOff50-FootCliffsinAntarctica_0.png","tag":["Tech"],"readingTime":5},{"title":"더 많은 태양 폭풍이 올 것이지만, 실제로 태양 활동이 증가하면 무엇이 일어날까요","description":"","date":"2024-05-19 00:03","slug":"2024-05-19-MoreSolarStormsAreComingButWhatActuallyHappensWhenSolarActivityIncreases","content":"\n\n태양주기 25가 전향점을 맞고 있습니다. 5월 10일 밤에 지난 보다 훨씬 낮은 위도에서 관측된 놀라운 북극광과 남극광의 사진들이 소셜 미디어를 휩쓸었습니다. 심지어 이날 밤에는 지구 자기장이 2003년 이래 가장 극심한 지오자기 폭풍에 타격을 받았고 한 대의 오로라가 펼쳐졌을 때에는 학계 최고의 과학자들조차 놀라움을 감추지 못했습니다.\n\n2019년 12월에 시작된 이 주기는 약 11년 동안 계속될 것으로 예상되며 우리의 세계에 깊은 영향을 끼치고 있습니다.\n\n그것은 태양의 호흡처럼 작용하며, 날카로운 호흡으로 인한 증가가 뒤이어 긴장을 푸는 숨을 내뿜는 것으로 운영됩니다. 태양은 이 쌓이는 단계의 정점, 태양 최대인 솔라 맥시뭄에 가까워지고 있으며 상황이 급변하고 예측할 수 없어지는 때입니다.\n\n그리고 이와 함께, 혼돈이 행성 상에 덧붙어 오고 있습니다.\n\n<div class=\"content-ad\"></div>\n\n# 폭풍은 어디서 왔을까요?\n\n불꽃놀이가 시작된 곳은 태양 적극적인 영역 3664입니다. 이 엄청난 광대한 태양자국 집단은 지구의 17배 크기로, 태양적화선(양자계에서 자기장이 밀집되어 있는 곳) 아래 (현재 우리 행성이 바라보고 있는 쪽)에 나타났습니다. 자기장 선들이 꼬여서 5월 8일부터 각각 1800 킬로미터의 속도로 지구 방향으로 엄청난 천만톤의 플라즈마 덩어리를 내뿜는 군집이 발생했습니다. 각각의 덩어리는 강력한 자기장으로 가득 차 있었습니다. 기본적으로 태양 에너지의 일부가 표면에서 떼어져 밖으로 발사되었습니다.\n\n이런 충돌은 최소 7번 발생했으며 미국 예보가들의 관심을 끌었습니다. 그들은 5월 9일, 덩어리들이 지구에 닿기 하루 전에 2005년 이후 처음으로 \"심각한\" G4 주시를 발표했습니다. 개별적인 CME(Laurence)는 특별히 눈에 띄진 않았지만, 모두 지구쪽으로 향했습니다. 마침내 그들은 우리 행성을 향해 움직이면서 하나의 거대한 덩어리로 합쳐졌습니다. 보울더 국립 태양 망원경에서 일하는 솔라 물리학자 라이언 프렌치는 \"최면\"이라고 이 경험을 표현했습니다. 처음에는 데이터가 쏟아지는 것을 보고 감탄한 뒤, 지구 자기장의 오로라가 펼쳐지는 모습에 매료되었습니다.\n\n## 이게 얼마나 희귀한 일이었을까요?\n\n<div class=\"content-ad\"></div>\n\n이것은 그냥 어떤 폭풍이 아니었습니다 - 지자기 폭풍 규모에서 '극한' G5로 업그레이드되었고 지구의 자기장 변화 지수에서 '슈퍼스톰'으로 분류되었습니다. 이런 괴물들은 11년간의 태양 활동 주기에서 약 네 번만 발생합니다. 마지막 사례는 2003년의 \"할로윈 폭풍\"으로, 이로 인해 스웨덴에서 전력 장애가 발생하고 남아프리카에서는 변압기가 파괴되었습니다. 또한 1989년 G5 폭풍이 캐나다 퀘벡에 있는 600만 명의 사람을 어둠 속에 빠뜨렸습니다.\n\n태양의 11년간 자기장 고점과 저점 주기는 이러한 사건 발생 가능성에 큰 영향을 미칩니다. 2021년 연구에 따르면, 지자기 폭풍은 더 높은 활동 기간에 더 자주 발생한다는 것을 보여주었습니다. 태양 흑점의 수가 증가하는 가운데, 우주 날씨 예측 센터는 태양 최대가 예견되며, 그 정점이 올해 언젠가에 예상된다고 예측합니다. 우리는 이제 막 시작한 것뿐입니다.\n\n# 그리고 오로라가 등장했습니다\n\n지구의 자기장은 우리를 태양 폭풍의 유해한 영향으로부터 보호하는 방패 역할을 합니다. 하지만, 코로나 자일 질량 방출이 자기장을 공격하면 전자들을 초고속으로 만들어 지구의 극지방으로 향하는 자기장선을 따라 이동시킵니다. 그럼 이러한 전자들은 산소나 질소와 같은 원자와 분자들과 상호작용하여 그들을 발광시킵니다. 이것이 우리가 아는 오로라라는 멋진 빛쇼를 만드는 과정입니다(산소의 흥분으로 녹색과 붉은 색, 질소의 경우 보라색).\n\n<div class=\"content-ad\"></div>\n\n보통은 극지방에서만 이러한 빛을 볼 수 있지만, 5월 10일에는 태양 폭풍이 너무 강해져서 패타고니아의 피츠로이 산, 프랑스의 몽블랑, 심지어 하와이까지 이른 위도에서 오로라가 관측되었어요.\n\n(최신 오로라 예측을 보려면 여기를 클릭하세요)\n\n# 폭풍의 결과\n\n대규모 태양 폭풍은 지구의 자기장을 교란시켜 전력 그리드 문제를 일으키고 장거리 전선과 석유 파이프라인까지 마비시키는 결과를 초래합니다.\n\n<div class=\"content-ad\"></div>\n\n이러한 폭풍은 위층 대기의 전자 밀도가 높아지도록 하여 GPS 신호를 방해하고 그 정밀도를 무너뜨립니다.\n\n또한, 스타링크, 스페이스X의 브로드밴드 서비스 사례가 있습니다. 이는 지구의 대기 밀도에 영향을 주어 위성의 신호 품질이 일시적으로 저하된 것으로 보입니다.\n\n전선을 통해 전류를 흐르게 하면 뜨겁다는 것을 알고 계시나요? 이온대류가 위층 대기에도 동일한 효과를 미칩니다. 고도가 높은 곳에서 대기 밀도가 증가하여 위성이 더 많은 저항을 경험하고 낮은 궤도로 나가는 현상이 발생합니다. 이 폭풍으로 인해 어떤 위성도 파괴되지 않았지만, 그 수명이 단축될 수 있습니다. 하블 우주 망원경이 그 예입니다. 하버드-스미소니언 천체 물리학 센터의 천문학자 조나단 맥도웰(Jonathan McDowell)에 따르면, 11월 13일까지 하버블 우주 망원경은 하루에 85미터씩 하강하여 지난 3개월 동안의 평균 일일 하강률의 두 배였습니다.\n\n<div class=\"content-ad\"></div>\n\n# 더 많은 태양 폭풍이 오고 있어요\n\n지구 자기장 장애물의 예측은 어려운 작업입니다. 태양에서 발사된 코로나 질량 방출(CMEs)을 관측한 후 2~3일 뒤만 경과하면 이러한 태양 폭풍의 정확한 도착 시간은 우리와 태양 사이의 위성들을 통과하는 시점까지 확정되지 않습니다.\n\n최근 폭풍 뒤에 있는 태양 홍점 집단은 현재 시야에서 사라졌지만 곧 다시 나타날 것입니다. 약 2주 후, 태양이 27일의 회전 주기를 완료하면 우리 시야에 다시 나타날 것입니다. 그리고 이것은 몇 달 동안 계속될 수 있습니다.\n\n현재 태양 주기는 올해에 절정에 이를 것으로 예상됩니다. 해가 증가하는 태양 홍점의 수에 따르면 가장 치열한 폭풍들은 보통 이 절정 시간 후 몇 달 또는 심지어 몇 년 후에 발생합니다. 태양 주기가 진행됨에 따라 태양 홍점은 태양의 적도에 더 가까이 나타나기 시작하며, 이는 지구를 향하는 CMEs가 더 자주 발생할 가능성을 의미합니다.\n\n<div class=\"content-ad\"></div>\n\n격렬해질 준비가 되어 있어요.\n\n# 그래서, 태양 활동이 증가할 때 실제로 어떻게 되는 걸까요?\n\n기본적으로, 태양 없이는 생명이 존재할 수 없어요. 그래서 태양 활동이 증가하면 우리는 충돌을 느끼게 되죠. 하지만 태양의 열이나 빛뿐만 아니라, 지구의 자기장에 대한 영향에 대해서도 얘기할 수 있어요. 이 자기장에 변화가 생기면 지구에서 혼란이 발생해요.\n\n역사적으로 많은 사회들은 태양과 다른 외부 요인이 그들의 집단 행동에 영향을 미쳤다고 믿었어요. 이건 고대의 민간 신학에 그치는 것이 아니라, 과학적으로 입증되어 있어요. 소련 시대 과학자인 알렉산드르 레오니도비치 치예프스키는 \"헬리오생물학\"(태양의 생물학적 영향)을 세우고, 1749년부터 시작된 72개국의 역사에서 2100건 이상의 중요한 정치적, 사회적 사건을 분석하고, 같은 기간 동안의 태양 활동과 비교했어요.\n\n<div class=\"content-ad\"></div>\n\n결과는? 명백한 상관 관계가 있었습니다: 태양 활동이 급증할 때 충돌도 발생했습니다. 심지어 제1차 세계대전의 가장 치열한 전투가 높은 태양흑점 활동 기간과 연관되어 있다고 주장했습니다.\n\n![이미지](/assets/img/2024-05-19-MoreSolarStormsAreComingButWhatActuallyHappensWhenSolarActivityIncreases_1.png)\n\n이후의 연구는 치제프스키의 연구를 기반으로 하여 태양 활동과 범죄, 폭력, 사회 불안정, 테러리즘 사이의 연결을 찾았습니다. 2001년과 2014년의 태양 최대 기간을 생각해보세요: 증거는 부정할 수 없습니다. 2001년의 9.11 테러와 아프가니스탄 전쟁은 이에 대한 극단적인 예시였으며, 지역적으로는 아르헨티나 사회 경제적 붕괴가 있었습니다. 2014년에는 조직적인 폭력과 사망자 수가 직전 20년을 뛰어넘었다고 Uppsala Conflict Data Program에 의하면 밝혀졌습니다.\n\n세계적으로 결정적인 선거 연도를 맞이하고, 전쟁 충돌이 모든 대륙에서 발생하고, 기록상 최고 기온을 기록한 최근 12개월이 같은 해인 것이 우연일까요? 저는 그렇다고 생각하지 않아요.\n\n<div class=\"content-ad\"></div>\n\n하지만 태양의 영향은 사회적 혼란에만 미치는 것은 아닙니다. 지구 자기장의 변화는 인간 심장 박동, 뇌 및 신경계 활동, 스포츠 성적, 식물 및 해조 영양 합성, 교통 위반 및 사고, 심근 경색 및 뇌졸중으로 인한 사망률, 그리고 우울증 및 자살율과 연결되어 있습니다.\n\n태양과의 연결은 부정할 수 없습니다: 태양이 활발해지면, 우리는 뜨거움을 느낍니다 — 한 가지 이상의 방식으로.\n\n## 우주적 메시지?\n\n태양 최대기 때에 우리는 혼란에 직면합니다. 그러나 태양의 최소기는 반대 효과를 가져옵니다. 태양이 진정해지면, 우리는 문화적 발전과 과학적 진보의 급증을 볼 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n왜냐하면 해의 활동이 변화할 때 우리의 지자기장도 변하기 때문이에요. 우리 인간은 신체 리듬과 행동이 이 지장에 밀접하게 조절되어 있어요. 뇌는 매우 민감한 전자기장을 가진 장기에요: 지자기 활동과 슈만 공명의 강도 변화는 뇌파와 신경호르몬 반응을 바꿀 수 있다고 해요.\n\n우리의 존재와 지속적인 진화는 우리 주변의 에너지에 영향을 받는 거대하고 복잡한 시스템의 일부에요, 거기엔 먼 행성의 정렬과 플라즈마 덩어리도 포함돼 있어요.\n\n우리의 존재와 진화는 여러 가지 에너지의 영향을 받아 복잡해요, 먼 행성의 정렬과 플라즈마 덩어리를 포함한 여러 에너지에요. 태양 최대에 다가가면 새로운 에너지와 긴장이 느껴질 겁니다 - 그걸 다뤄야 할 거예요. 일부는 이를 중요하지 않게 여길 수도 있고, 누군가는 인생을 바꿀 일로 보일 수도 있어요.\n\n하지만 더 많은 빛과 에너지는 의식이 높아질 수도 있음을 의미할 수 있어요. 이 태양주기의 변화는 더 큰 사건의 부분이 될 수도 있어요. 이에 대해 여러분이 어떻게 생각하든, 몇 가지 사실은 부인할 수 없어요:\n\n<div class=\"content-ad\"></div>\n\n- 지구의 자기장은 슈만 공명을 통해 측정되고 있으며 증가하고 있습니다\n- 우리의 기후는 변화하고 있으며 알려지지 않은 영역을 향해 나아가고 있습니다\n- 갑작스러운 사망 사례가 증가하고 있습니다\n- 이온권이 약화되고 있습니다\n- 극이 변화하고 있습니다\n\n이들은 상호 연결되어 있을까요? 우리는 어떤 종류의 우주적 메시지를 해독해야 할까요? 지평선 위에 중요한 변화가 있을까요?\n\n당신에게 중요한 질문은 무엇일까요: 새로운 에너지에 어떻게 적응할 것인가요? 인류에게 더 넓은 문제는 무엇일까요: 우리는 종으로서 어떻게 집단적으로 적응할 것인가요?\n\n아마도 몇 번의 태양 상술 뒤에 우리는 자기 공명을 활용하여 과열되고 지친 행성의 들썩이는 상태를 바로잡을 것입니다.\n\n<div class=\"content-ad\"></div>\n\n소음을 내자!\n\n귀한 독자여, 읽어 주셔서 감사합니다! 지식을 더 얻고자 한다면 구독하세요. 매 주 콘텐츠를 제공하는 남극 지식인 500+ 커뮤니티에 가입하세요.","ogImage":{"url":"/assets/img/2024-05-19-MoreSolarStormsAreComingButWhatActuallyHappensWhenSolarActivityIncreases_0.png"},"coverImage":"/assets/img/2024-05-19-MoreSolarStormsAreComingButWhatActuallyHappensWhenSolarActivityIncreases_0.png","tag":["Tech"],"readingTime":6},{"title":"영국의 축구 선수들, 프로에서 비프로로 전락한 TOP 10 선택","description":"","date":"2024-05-19 00:01","slug":"2024-05-19-Top10FallsfromGraceFromProtoNonLeagueFootballersinEngland","content":"\n\n## 에드가 데이비스\n\n네덜란드 국제적 전설인 에드가 데이비스는 다이내믹한 미드필더 플레이로 유명하며, 2012년 Barnet FC에서 선수-매니저 역할을 맡으면서 축구 경력의 예상치 못한 변화를 경험했습니다.\n\n아약스, 유벤투스, 그리고 바르셀로나와 같은 유럽의 거장들과 함께 한 놀라운 경력을 보유한 데이비스는 리그 2 클럽의 어려움에 직면하게 되었는데, 이 클럽은 나중에 국가 리그로 이름이 변경되었습니다.\n\n그의 팀이 겪는 어려움 가운데 예시를 보여주기 위해 자신에게 1번 번호를 할당하고 골키퍼로서 축구를 하지 않겠다고 선언한 데이비스는 리더로서의 결의를 과시했습니다.\n\n<div class=\"content-ad\"></div>\n\n그러나 그의 바넷트에서의 임기는 성과가 괴롭게 섞였고, 2014년에 그는 클럽을 떠났습니다. 이에도 불구하고, 또한 2014년에 다비즈는 그린위치 보로를 통해 기본 단계로 다시 돌아가려 했으며 그들과 이미 진행 중인 상담 중이었는데 결국 실패로 끝났습니다.\n\n![이미지](/assets/img/2024-05-19-Top10FallsfromGraceFromProtoNonLeagueFootballersinEngland_0.png)\n\n## 클레이튼 도널슨\n\n40세의 포워드 클레이튼 도널슨의 전문 축구에서 비직업 리그로의 여정은 스포츠의 예측할 수 없는 본성을 뒷받침합니다.\n\n<div class=\"content-ad\"></div>\n\n클럽들인 브렌트퍼드, 버밍엄 시티, 셰필드 유나이티드 등에서 성공적인 경력을 쌓은 도널드슨은 뚜렷한 흔적을 남겼습니다. 그 후 비-리그 축구로 전환하게 되었습니다.\n\n내셔널 리그 북의 파슬리 셀틱으로 이적한 그는 선수/매니저로서 자신의 경력 궤적에서 중요한 전환점을 맞이했습니다.\n\n환경이 변하더라도, 도널드슨은 필드 안팎에서 자신의 재능과 노력을 계속해서 발휘해 왔습니다.\n\n![이미지](/assets/img/2024-05-19-Top10FallsfromGraceFromProtoNonLeagueFootballersinEngland_1.png)\n\n<div class=\"content-ad\"></div>\n\n## 리암 돌만\n\n리암 돌만을 국립리그 북부에서 촬영할 때, 다른 선수들보다 속도가 훨씬 느렸다는 게 분명했습니다. 그러나 그가 다른 재능과 더 높은 수준에서의 경험을 지닌 특별한 선수인 것은 분명했습니다.\n\n노싱엄턴 타운에서 프로 경력을 시작한 후, 돌만은 AFC 러시던 앤 다이아몬즈, 탐워스 AFC, 코르비 타운, 반버리 유나이티드와 같은 클럽을 거쳐 비리그 축구계에서 행보하게 되었습니다.\n\n저는 리암을 탐워스 AFC에서 경기를 하는 걸 찍었습니다.\n\n<div class=\"content-ad\"></div>\n\n도르만의 프로 리그에서 비프로 리그로의 전환이 축구에서의 혹독한 현실을 반영하고 있습니다. 선수들은 필드에서 꿈을 이어나가기 위해 변화하는 상황과 기회에 적응해야 합니다.\n\n![Image](/assets/img/2024-05-19-Top10FallsfromGraceFromProtoNonLeagueFootballersinEngland_2.png)\n\n## 마크 마샬\n\n마크 마샬은 전력적인 속도와 기술로 유명한 윙어입니다. 비프로 리그 그레이스 애슬레틱으로 출발한 그는\u001e 그의 경력을 쌓아왔습니다.\n\n<div class=\"content-ad\"></div>\n\n그는 그 후에 스윈던 타운, 브래드포드 시티, 바넷, 포트 베일을 비롯한 리그 원과 리그 투 팀들로 이적했습니다. 작년에는 Maidstone United로 국립 리그로 돌아왔어요.\n\n그곳에서 그를 게임 중에 사진으로 찍을 수 있었어요.\n\n당시 Maidstone은 리그 최하위에 있었고 이미 강등됐었어요. 지금은 마크가 이스미안 리그 프리미어 디비전의 카샬튼 애슬렉틱에서 뛰고 있어요.\n\n## 조르돈 아이브\n\n<div class=\"content-ad\"></div>\n\n조든 아이브는 찰튼 애슬렉틱과 위컴 완더러스에서 유스 경력을 쌓았어요. 2011년 16세에 리버풀이 프리미어 리그에서 그를 영입했죠.\n\n리버풀에서 4년간 활약했을 때, 그는 총 41회 출전 기록을 보여주었어요. 리버풀을 떠난 후, 프리미어 리그의 번머스와 계약을 맺었고, 거기서 성공적인 시즌을 보냈어요.\n\n그 후 그는 터키 리그에서 뛰다가, 최근에는 나셔널 리그의 에브스플리트 유나이티드에 입단했어요.\n\n<div class=\"content-ad\"></div>\n\n## Andy Butler\n\nAndy Butler은 돈카스터 로버스, 스컨솔 United, 월솔 등의 클럽에서 수비 능력을 바탕으로 유명한 선수로 알려져 있습니다. 그는 파슬리 셀틱의 주장으로서 상당한 영향을 끼쳤습니다.\n\n파슬리 셀틱 경기를 보도하는 사진 작가로서, 나는 버틀러의 경기장 내 리더십을 직접 목격했습니다. 그의 경험과 결단력이 반짝이는 경기장에서, 동료들과 팬들을 모두 영감을 주었습니다.\n\n그의 여정은 경기를 뛰는 선수들을 격려하고 더 높은 수준에서 뛰도록 만드는 영원한 열정과 헌신의 증거가 됩니다.\n\n<div class=\"content-ad\"></div>\n\n## 로스 맥코맥\n\n전 스코틀랜드 대표팀 선수인 로스 맥코맥의 전문 축구에서 기초 차원까지의 여정은 아름다운 게임의 예측할 수 없는 면을 보여주는 증거입니다.\n\n한때 풀럼, 애스턴 빌라, 리즈 유나이티드와 같은 클럽에서 헤드라인을 달았던 중요한 공격수였던 맥코맥은 이제 센트럴 미들랜드 리그 북부 디비전에서 뛰는 작은 클럽 Doncaster City에서 자리를 잡았습니다.\n\n주변 환경에서의 확연한 대조에도 불구하고, 맥코맥은 경기장에서 자신의 재능과 헌신을 계속 보여주며, 모든 수준에서 축구 선수들을 정의하는 인내와 결단의 정신을 구현하고 있습니다.\n\n<div class=\"content-ad\"></div>\n\n던캐스터 시티에서의 그의 존재는 선수들과 팬들에게 모두 영감을 주고 있어요.\n\n## 벤 포스터\n\n벤 포스터의 축구 인생은 비전위에서 프로 축구의 큰 무대로 올라가는 흥미진진한 이야기입니다.\n\n비전위 팀 Racing Club Warwick에서 축구 경력을 시작한 포스터는 처음부터 재능이 돋보였어요.\n\n<div class=\"content-ad\"></div>\n\n그는 점차 순위를 올라가며 맨체스터 유나이티드, 웨스트 브로미치 앨비언, 왓포드와 같은 유명한 클럽을 대표했으며, 잉글랜드 국가대표팀에서 8번의 출전 경력을 쌓아왔습니다.\n\n2022년에는 놀라운 일이 벌어졌습니다. 포스터는 할리우드 소유자 로브 맥엘헤니와 라이언 레이놀즈가 지원하는 렉스햄에 의해 은퇴를 꺼내어 낼 것이며, 이는 국가리그에서 리그 2로 승격을 이끄는 데 도움을 주기로 결정했습니다.\n\n포스터 경력에 이 뜻밖의 전환은 축구의 예상치 못한 성격과 하나의 수준에서라도 끊임없이 사랑받는 운동의 매력을 더욱 부각시킵니다.\n\n## 바리 헤일스\n\n<div class=\"content-ad\"></div>\n\nBarry Hayles의 축구 여정은 마치 영화 속 이야기처럼 — 진정한 언더독 이야기로, 격전과 결의, 게임에 대한 열정으로 가득 찼습니다.\n\n비리그 축구에서 시작해 사다리를 올라가며 결국 Fulham의 주요 선수로서 큰 청년 선수들과 어깨를 나란히하게 된 것은 기적 같은 일이었습니다.\n\n옛 디비전 2 (지금의 리그 1)에서 프리미어 리그로의 에피소드를 기억하시나요? 네, Hayles는 그 과정에서 온몸으로 참여하며 Fulham이 Mohamed Al Fayed의 눈치를 보며 꼽았습니다.\n\n또한 국제적으로 자메이카를 대표하여 세계 무대에서 그의 기량을 선보였습니다. 부족한 경력을 마친 후에는 쉬어가며 만족할 것 같지만, Barry는 아닙니다. 그는 다시 게임으로 돌아가기로 결심했고, 처음에는 코칭 스탭의 일원으로 Windsor FC에 합류했습니다.\n\n<div class=\"content-ad\"></div>\n\n하지만 알고 보니, 놀이에 대한 그 옛 사랑은 결코 사그러들지 않았고, 금방이라도 그를 알 수 있었을 땐, 49세의 나이에도 Windsor를 위해 피치 위로 돌아왔습니다! 그 꿈을 살려두는 전설에 대해 얘기하는군요.\n\n그의 이야기는 축구에서 아름다운 게임을 말할 때 나이는 그저 숫자에 불과함을 상기시켜줍니다.\n\n## Matthew Briggs\n\n매튜 브리그스(Matthew Briggs)의 축구 여정은 2001년부터 2014년까지 풀럼(Fulham) 유소년 선수로 시작되었습니다. 그곳에서의 시간 동안 브리그스는 순수한 재능과 끈기로 계단을 올라왔습니다.\n\n<div class=\"content-ad\"></div>\n\n풀럼에서의 뚜껑(뚫리는 순간)이 있었는데, 프리미어 리그 데뷔 선수 중 가장 어린 선수로 역사를 썼으며 훌륭한 경기력으로 관심을 받았습니다.\n\n하지만, 축구의 길은 대개 원만하지는 않죠. 초기 성공에도 불구하고 브릭스는 맞는 팀을 찾아 여러 클럽을 오가며 수많은 도전을 겪었습니다.\n\n지금은 처음 속한 클럽과 함께 일곱 번째 테이블로 돌아가서, 아카데미 선수 케어 멘토로 일하며 젊은 선수들을 전문 축구의 복잡한 미로를 안내하고 있습니다.\n\n제 작품은 www.seanchandler.info 나 www.instagram.com/seanychandler 에서 더 많이 만나보실 수 있습니다.","ogImage":{"url":"/assets/img/2024-05-19-Top10FallsfromGraceFromProtoNonLeagueFootballersinEngland_0.png"},"coverImage":"/assets/img/2024-05-19-Top10FallsfromGraceFromProtoNonLeagueFootballersinEngland_0.png","tag":["Tech"],"readingTime":5},{"title":"퇴사할 것인가 말 것인가","description":"","date":"2024-05-19 00:00","slug":"2024-05-18-ToSackorNottoSack","content":"\n\n## 맨체스터 유나이티드의 에릭 텐 햐흐에 대한 미래 추측 살펴보기.\n\n몇몇 지지자들, 소셜 미디어 및 전문가들에 따르면, 최근 프리미어 리그에서 크리스탈 팰리스에 대한 엉망인 경기와 충격적인 패배 이후, 네덜란드 사람이 맨체스터 유나이티드의 지휘봉에서 물러 나야 할 시간이 다가왔을 수도 있습니다. 여러 유럽의 다른 감독들이 테른 햐흐가 여름에 유나이티드와 이별할 경우 이 포지션과 링크되고 있다고 합니다.\n\n그림:\n\n![맨체스터 유나이티드 이미지](/assets/img/2024-05-18-ToSackorNottoSack_0.png)\n\n매니저를 해고하는 것은 레드 데빌스에게 새로운 일이 아닙니다. 2013년 알렉스 퍼거슨이 은퇴한 이후, 총 다섯 명의 매니저가 임명되고 해고되었습니다. 그리고 지금, 네덜란드 출신이고 네덜란드 사이드 아약스에서 큰 성공을 거둔 테른 햐흐는 올드 트래포드의 자리를 지키려는 몇 번의 경기로 매달려 있으며, 많은 사람들이 언급하고 있다고 합니다.\n\n<div class=\"content-ad\"></div>\n\n팬들이 홈 경기 중 햐치며 불만을 터뜨리고, 전문가들이 매 경기마다 그의 전술, 팀 선발 및 경영을 비판하며, 소셜 미디어 해시태그 #tenhagout이 화제를 모으고, 유나이티드 드레싱 룸에서 선수들이 더 이상 그를 존중하지 않는다고 하는 소식이 돌고 있습니다. 그는 최근 몇 달 동안 모든 쪽면에서 공격을 받고 있습니다.\n\n서포터들의 감정이 이해되지만, 유나이티드는 나쁜 시기를 겪으면 새로운 매니저를 즉시 해고하는 악순환에서 벗어나야 합니다. 그렇지 않으면 앞으로 수년간 새로운 매니저가 고용되고, 형편 나쁜 시기를 겪은 후 그들이 해고되어 클럽이 방향을 상실하게 될 것입니다. 선수들은 몇 년마다 새로운 전술과 경영 스타일에 적응해야 하며, 이는 발전에 영향을 미칠 것입니다.\n\n변화는 시간이 필요합니다. 결과는 시간이 필요합니다. 80년대, 알렉스 퍼거슨이 맨체스터 유나이티드를 이끌 때, 그는 세 시즌이 지난 후 트로피를 획득하고, 리그에서 우승을 차지하기까지 여섯 시즌이 걸렸습니다. 라이벌 매니저인 가디올라와 클롭 모두 데뷔 시즌에는 아무 것도 이뤄내지 못했습니다. 클롭은 세 시즌 동안 트로피 없이 지냈습니다.\n\n<div class=\"content-ad\"></div>\n\n비교적으로, 텐 해그는 데뷔 시즌에 리그컵 우승을 차지하고 FA컵 결승에 진출하며 리그 3위를 기록하고 유럽 쿼터 결승에 진출한 경력이 있습니다. 그러나 유나이티드 헤드 코치로 뛰어난 결과를 이루지 못한 것은 그의 두 번째 시즌이었습니다. 그렇지만 그는 또 다른 FA컵 결승에 진출했습니다. 일반적으로 전에 언급한 동료와 비교할 때, 더 나은 출발을 했다고 말할 수 있겠습니다.\n\n현재 직책에서의 이번 시즌은 계획대로 되지 않았지만, 이 시즌 내내 팀이 연달아 부상당한 점을 이해해야 합니다. 그는 선수들이 건강하고 충분히 이용 가능한 상태에서 게임을 거의 하지 못했습니다. 부상 때문에 수비에서 지금까지 다른 모든 클럽보다 더 많은 조합으로 출장했습니다. 최근에는 수비 미드필더 카세미로가 센터백으로 활약하고 있습니다. 이 모든 사실을 고려할 때, 감독이 고통을 겪고 그것이 매우 어려운 일이라고 이해할 수 있습니다.\n\n![이미지](/assets/img/2024-05-18-ToSackorNottoSack_2.png)\n\n에릭 텐 해그는 나쁜 감독이 아니며, 맨체스터 유나이티드에서의 역할에 부적합한 것도 아직은 아닙니다. 그의 아약스에서의 성적은 인상적이며, 유나이티드에서의 데뷔 시즌은 이전 감독들과 비교하여 상황이 더 나았습니다.\n\n<div class=\"content-ad\"></div>\n\n유나이티드 서포터들은 글레이저 가족 소유에 항상 불만을 품어왔고, 그 관리 불능은 클럽의 성과에 여러 차례 영향을 미쳤습니다. 이제 INEOS의 시러 지미 래티프가 이관하면, 급진적인 변화와 희망적으로 더 나은 클럽 경영이 시작되어야 합니다. Ten Hag에게 자신을 증명할 기회를 한 번 더 주는 것이 공정하다고 생각합니다.\n\n퇴임 연설에서 알렉스 퍼거슨 백작은, 클럽과 서포터들이 어려운 시기에 그를 지지했고, 후임 매니저들에게도 그와 같은 지지를 요청했다고 기억합니다. Ten Hag이 트로피를 획득하고 유럽에 진출한 경우를 축하하는 것도 중요하지만, 주요 선수가 부재하거나, 멘탈이 부진하며, 패배가 이어지는 상황에서도 그를 지원하는 것이 똑같이 중요합니다.\n\n결국 그가 맨체스터 유나이티드를 이끌 역량이 있는지 여부는 시간이 알려줄 것이지만, 아직은 클럽에서 그의 미래에 대해 판단하기엔 너무 이른 시기입니다. 유나이티드가 또 다른 컵 결승전에 나아가는 동안, 매니저와 팀은 받을 수 있는 모든 지지가 필요할 것입니다.","ogImage":{"url":"/assets/img/2024-05-18-ToSackorNottoSack_0.png"},"coverImage":"/assets/img/2024-05-18-ToSackorNottoSack_0.png","tag":["Tech"],"readingTime":3},{"title":"해리슨 부트커에게 감사합니다","description":"","date":"2024-05-18 23:58","slug":"2024-05-18-ThankYouHarrisonButker","content":"\n\n\n![Harrison Butker](/assets/img/2024-05-18-ThankYouHarrisonButker_0.png)\n\n한 번의 열정적인 발언으로 Harrison Butker가 우연히 가톨릭교회와 미국 축구 리그에서 수년에 걸친 은폐와 속임수에 잠재적인 결정타를 날렸습니다.\n\n스캔들 뒤에 스캔들, 그리고 또 스캔들을 뒤따르던 가운데, 두 기관은 점점 질려가는 대중에게 거부감을 일으키는 모습들을 정화하기 위해 열년 가까이 노력해 왔는데, Butker는 그 노력들을 크게 훼손한 것일 수 있습니다.\n\n가톨릭교회는 여성에 대한 혐오, 동성애자들에 대한 편견, 반과학/반의학 정책, 그리고 성폭행범들에 대한 지지로부터 대중들의 눈길을 돌리기 위해 긴 시간 노력해 왔습니다.\n\n\n<div class=\"content-ad\"></div>\n\nNFL은 한편으로 자체적으로 손해 관리에 바쁘게 바빴습니다. 지휘관들이 자신들의 응원단을 성매매하고도 충분한 처벌을 하지 않았다가 가정 폭력 가해자들을 무시하고 동성애자 및 여성 혐오 문화를 조성하는 등, 리그는 많은 것에 대해 책임져야 합니다.\n\n그 모든 것을 고려할 때, 몇몇 선수들의 헬멧 뒷면에 일부 단순한 구호들이라고 해서 NFL과 여성 관객들 사이의 관계를 복원하는 데는 훨씬 더 많은 노력이 필요할 것입니다. 또한 가톨릭 교회는 많은 비기독교 여성들의 시각에서는 상당히 책망을 받을 정도로 무너져 있는 상황입니다.\n\n그럼에도 불구하고, 세련된 광고 캠페인과 몇 년간의 허심탄회로, 종교적 및 스포츠 기관들은 새로운 잎사귀를 돌리는 능력이 있다는 점을 아직 열입고 있는 미결성자들을 설득하려는 것으로 보였습니다.\n\n그러나 Harrison Butker는 실제로 이 기관들이 어떤 의미를 지니는지 다시 한 번 우리에게 상기시키기 위해 영광스럽게 베네딕틴 대학에 불을 지르며 날아왔습니다.\n\n<div class=\"content-ad\"></div>\n\n그는 20분간의 졸업 연설에서 여성들에게 사회가 전하는 \"악마 같은 거짓말\"을 화들짝하며 말했어요. 여자들이 경력과 재정적 독립을 개척하거나 자신의 생식기관에 대한 의견을 표명할 수 있다는 끔찍한 이야기죠.\n\n그는 게이 수용과 관련된 \"퇴보적 문화 가치\"와 \"치명적 죄악\"에 대해 지껄이기도 했어요.\n\n난 확실히 가톨릭 교회가 이 최신 스캔들을 무시하고 여전히 우리를 더 이상 소고하는 여성이나 퀴어들에게 기본적인 인간 존엄성을 부정할 지라도 이제는 적어도 우리를 불에 태우지는 않는다면, 어쩌면 이전보다 훨씬 더여력적이거나 동성애적이지 않다는 이야기를 계속 전개할 것이라고 생각해.\n\n한편, NFL은 약한 \"의견\"을 만들기 위해 무시무시한 시간을 들여 이야기하고 있는데, 이것이 모든 것을 나타낸다고 하네요.\n\n<div class=\"content-ad\"></div>\n\n리그가 Swifties를 유혹하고 여성 청중에 더 매력을 주려는 노력에도 불구하고, 그 관리자들은 심한 혐오 발언을 명확히 비난하거나, 더 나아가 60% 이상의 인구를 모욕한 버커를 처벌하지 못하고 있습니다.\n\n그렇지 않아요. 그래도 버커의 발언에 동의하는 축구 팬 중 상당수를 짜증나게 할 수 있다면요. 그 발언은 여성이 주발에 서서 임신해야 하며 동성애자는 옷장 속에 있어야 한다는 버커의 판단과 일맥상통합니다. (혹은 크리스천 중 많은 사람들이 바라는 대로, 묘지에 있어야 할 수도 있습니다)\n\n하지만 이들은 아직도 점차 세계화, 자유주의, 편견없음을 바라는 젊은 성인들과 동시에 보수적이고 편견 있는 기존 팬층을 보존하려는 대규모 축구 팬들을 짜증나게 하는 방법을 찾고 있습니다.\n\n따라서 NFL 관리자들은 버커의 말이 그들의 \"포용적인\" 시선을 대표하지 않는다고 말할 수 있는 보도 자료를 어떻게 만들어야 할지 고민을 했고, 동시에 버커와 동조하는 관람층의 거부감을 일으키지 않으면서요.\n\n<div class=\"content-ad\"></div>\n\n또한 가톨릭 교회도 케이크를 가지고 먹고 싶어하는 마음이 있습니다. 그들은 부유한 서양 국가들에서 회원들(및 식사 티켓)이 빠져나가고 있다는 사실을 알고 있습니다.\n\n그래서 그들은 기독교의 전통적인 여성 혐오와 동성애 혐오에 고수하면서도, 사람들을 속이고 혼란스럽게 만들어 그들이 어떻게 '계몽된' 것처럼 여기게 하는 부조리한 서사를 만들려고 노력해왔습니다. 동시에 여성의 기본적인 인권을 제한하고 퀴어들에 대한 차별을 이어가면서. \n\n그래서 나는 Butker 같은 사람들에게 감사합니다. 그는 곧은 부분을 공개적으로 말할 뿐만 아니라, 이 조직들의 진정한 모습에 빛을 비추는 방식으로도 그렇게 합니다.\n\nNFL의 리더십은 Butker의 의견에 동의할 지도 모릅니다. 물론 여성과 퀴어들에 대한 혐오는 NFL의 주요 목표가 아닙니다. 여성혐오와 동성애 혐오는 유독한 남성 운동 문화의 불행한 부산물에 불과합니다.\n\n<div class=\"content-ad\"></div>\n\n하지만, 그 사실에도 불구하고 부터커의 설켜 확실히 NFL은 조직 내에서 실질적인 변화를 이뤄내지 못한 실패를 드러내고 있습니다. 그들은 유방암을 위한 분홍색 클리트를 신고 헬멧에 \"stop hate\"와 같은 좋은 슬로건을 쓸 수 있지만, 의미 있는 개혁은 아직 멀리 떨어져 있는 상태입니다.\n\n미소지기와 동성애에 대한 무시가 막대한 이익을 가져다주는 한, NFL은 단지 의미 없는 허풍 뿐인 말만 뱉어내고 실질적인 영향력은 거의 없습니다.\n\n부터커의 야단은 새로운 세대에게도 한 가지 중요한 것을 상기시켜줍니다. 길고 세련된 PR 캠페인과 속임수가 존재한 지난 수년간, 제 2 바티칸 공의회 이후의 교회에 대해 태도를 약화시키려고 하는 유혹에 빠질 수도 있는 새로운 세대에게 이 단체가 포용, 공정, 정의, 평등주의와 같은 현대의 도덕 가치의 위험한 적이라는 것을 기억시켜줍니다.\n\n교황 프란치스코는 따뜻하고 귀여운 것처럼 보일 수도 있습니다 (그는 확실한 PR 수작일 수도 있죠), 하지만 교회가 신학부터 계층 구조, 문화까지 모든 것을 개탄 수정하지 않는 한 (이런 일은 결코 일어나지 않을 것입니다), 해리슨 부터커가 언제나 가톨릭 교회의 실제 얼굴이 될 것입니다. 지금, 새로운 비가톨릭 세대도 그것을 알게 되었습니다.\n\n<div class=\"content-ad\"></div>\n\n더 중요한 것은 이제 그들이 공평, 정의, 그리고 자신의 인간성을 중요시한다면, 예쁜 거짓말을 몇 번이고 할지라도 가톨릭 교회를 피해야 한다는 것을 알고 있다는 것이다.\n\n그러므로 많은 감사를 드립니다, 버트커씨. 당신의 두 번째로 좋아하는 기관들이 정확히 어디에 위치해 있는지 모두에게 알려준 것입니다!","ogImage":{"url":"/assets/img/2024-05-18-ThankYouHarrisonButker_0.png"},"coverImage":"/assets/img/2024-05-18-ThankYouHarrisonButker_0.png","tag":["Tech"],"readingTime":4},{"title":"오를랜도의 매력이 실리다 시리즈 이야기","description":"","date":"2024-05-18 23:56","slug":"2024-05-18-TheMagicRunsOutforOrlandoStoryoftheSeries","content":"\n\n## 2024 NBA 플레이오프에서 오를랜도 매직은 클리블랜드 캐벌리어에게 7경기 시리즈로 탈락하였습니다.\n\n![이미지](/assets/img/2024-05-18-TheMagicRunsOutforOrlandoStoryoftheSeries_0.png)\n\n때로는 잃을 것이 많은 때가 있고, 패배에서 아무것도 얻지 못하는 때가 있습니다. 올해 오를랜도 매직은 후자의 범주로 빠졌습니다. 바스켓볼을 보는 동안 잊혀지는 팀으로 날로 유명해지는데, 올해 플레이오프에 최상위 씨드로 진출한 오를랜도에게 박수를 보냅니다. 그래서 이번 시리즈를 보는 것은 두렵게 느껴졌습니다. 어느 팀도 지고 싶지 않았는데, 하나는 반드시 질 수밖에 없었습니다. 오른쪽 손에는 오랜만에 의미 있는 농구를 하는 오를랜도 매직이 있었고, 젊은 재능이 가득하고 최근에는 뒷전으로 밀려있던 파올로 반처로 이끌려 있는 팀이었습니다. 반대편에는 도노반 미첼을 이끄는 클리블랜드 캐벌리어가 있었습니다. 올해 초기에는 미첼의 팀에서 미래에 관한 소문이 돌았습니다. 이러한 소문이 진실인지 여부는 불분명하지만, 확실한 것은 미첼이 승리를 원한다는 것입니다. 만약 클리블랜드가 첫 경기에서 탈락한다면, '스피다'가 '더 랜드'에 더 오래 머무를 것으로 예상하는 것은 어렵지 않을 것입니다.\n\n게임 1은 절대적인 지배의 한 예였습니다. 더 이상 다른 방법은 없습니다. 어느 순간에도 오를랜도가 선을 잡거나 경기를 비기지 못했습니다. 클리블랜드는 오를랜도에게 턴오버를 더 많이 허용했지만, 48분 내내 자신들의 의지를 오를랜도에게 가하고 상대팀에게는 의심할 여지 없이 승리를 가져왔습니다. 매직의 로스터가 뛰어난 경기력을 보여줬지만, 플레이오프 경험을 가진 클리블랜드는 적에 비해 능력 면에서 한 단계 위로 보였으며, 모든 것이 그들의 편에 있었습니다.\n\n<div class=\"content-ad\"></div>\n\n동맹에 대한 패배를 또 카발리어스가 연이어 10점 차로 매직을 이겼다. 경기의 대부분에서 압도하는 것은 하나이지만, 상대가 경기 초반부터 두 번째로 이기는 것은 또 다른 문제다. 이 게임에서 올랜도는 한 번도 리드하지 못했다. 비겨주지는 않았지만, 그 이상을 얻을 수 있지는 않았다. 이렇게 깜짝 놀라는 2–0로 되어가자, 이번 시리즈가 짧아질 것 같았다. 아마 올랜도가 내 머리 속에서 한 경기를 이기지 않을까. 하지만 이것이 호소력있는 시리즈가 될 수 있다고는 생각하지 않았다. 저술가를 물어보면, 양팀 중 어느 팀이 세력을 찾는 게 더 확실한 것 같다고 말한다.\n\n## 하지만 올랜도는 ‘참가상’을 받기에는 싫었다.\n\n지금은 올랜도가 미친듯이 경기를 한 두 번 카발리어스를 이겼다. 이 두 번의 경기는 상대팀과 관객 모두에게 명백한 메시지를 보냈다. ‘우리는 어디서든 사라지지 않아.’ 약간은 도노반 미첼이 두 번의 좋지 않은 경기를 한 탓이라고 주장할 수도 있지만, 그건 부정확하다. 분명히, 미첼은 이 경기에서 보통 자신이 존재하지 않았지만, 그 중요한 부분은 올랜도의 수비 압박이었다. 그리고 올랜도의 주요 선수들의 일관성이 결합되어 클리블랜드로 되돌아가며 시리즈를 2:2로 묶을 것으로 예상되었고, 이제 이 시리즈는 누구의 것인가를 결정하는 게임으로 이어졌다. 이러한 전투에서 분석가들은 종종 어느 팀이 원정에서 한 경기를 훔치면 이기기 쉽다고 말한다.\n\n그리고 5번째 게임에서였다. 올랜도가 우위를 가져갈 것으로 보였는데, 경기 결과가 긴장 후 극적 결승전으로 이어졌다. 파올로 반키에로의 또 다른 39점 퍼포먼스와 클리블랜드보다 많은 슈팅을 성공시킨 매직의 게임을 통해, 그 의미있는 게임은 에번 모블리가 결승 블록을 발생시키고 맥스 스트러스의 어시스트로 선입견 덩크를 선보인 경기였다. 도노반 미첼이 프리 던전으로 경기를 마감했지만, 이는 팀 농구의 중요성을 보여주는 게임이었다. 얼마나 스타를 중심으로 한 리그이더라도, 한 사람이 혼자 이길 수는 없다. 조던은 피핀과 로드만 없이 이기지 못했다. 르브론은 웨이드, 어빙, 보쉬와 같은 스타 없이 이기지 못했다. 그리고 올랜도에게 유리할 수도 있는 게임에서, ‘스피다’가 클리블랜드에 시리즈에서 3:2를 쥐어주는 도움의 손길을 찾은 것이었다.\n\n<div class=\"content-ad\"></div>\n\n만약 내가 게임 6에서 미첼이 50점을 넣고 슛 거의 66퍼센트를 넣었다고 말했을 때, 다리우스 가를란드와 맥스 스트루스도 좋은 경기를 펼쳤다면, 누가 게임에서 이겼다고 생각하겠어요? 만약 클리블랜드가 자신들의 슛을 거의 절반 이상 넣었다고 하고, 오를랜도가 자신들의 슛을 40퍼센트 미만으로 넣었다고 말했다면? 이 경기가 시리즈의 끝이었다고 생각할까요?\n\n## 만약 당신이 \"예\"라고 대답했다면, 이것이 교훈이 되길 바랍니다: 숫자는 거짓말을 하지는 않지만, 헷갈리게 할 수는 있습니다.\n\n왜냐하면 오를랜도에게 절대적인 승리가 필요했던 이 게임에서, 매직이 게임 후반에 승부 체고를 하여 103-96로 승리했습니다. 클리블랜드가 다섯 번째 게임에서 보여준 것처럼, 한 번의 뛰어난 경기만으로는 팀 경기를 이기는 데 충분하지 않습니다. 맞아요, 미첼이 환상적인 경기를 했지만, 오를랜도는 다수의 선수들이 20점 이상을 넣었고 수비에서도 격조를 베풀며 더 나은 경기를 펼쳤습니다. 그 결과로 일곱 번째 끝내기 게임으로 이어졌습니다. 지금까지 이 시리즈에서 홈 팀이 모두 우승했으므로, 클리블랜드가 유리한 상황이었어요. 그러나 오를랜도가 이 시리즈에서 반복해서 증명했듯이, 그들은 쉽게 지지 않았습니다. 클리블랜드가 이기고 싶다면, 어렵게 노력해야 했어요. 게임 7을 열정적으로 기다리면서, 한 가지를 알았어요.\n\n## 이 둘 중 한 팀에게 먼지가 쌓인 후에 내 마음은 깨어지게 될 것이라는 것을 알고 있었습니다.\n\n<div class=\"content-ad\"></div>\n\n게임 7에서는 초반 4분 동안 경기가 계속해서 번갈아 나갈 것입니다. 그 후 오를랜도는 파올로 반체로의 슛으로 3점 리드를 가져갈 것입니다. 그 순간부터 오를랜도는 가스를 밟고 구석구석에서 무자비하게 클리블랜드를 공격할 것입니다. 두 번째 쿼터가 종료되기 직전, 캐브스는 18점 차로 뒤처지게 될 것인데 이는 하프타임에 10점 차로 좁혀질 것입니다. 그래도 이 경기는 오를랜도가 이길 것 같았습니다. 그러나 클리블랜드는 소음 없이 가는 것에 만족하지 않았습니다. 게임의 거의 3/4에 걸쳐 뒤처져 있었음에도 불구하고 캐브스는 세 번째 쿼터가 끝나는 세 분 전에 들어설 것입니다. 이는 깔끔하게 시를 읽는 듯한 느낌이 들었습니다. 결승전이 마지막 게임으로 이어졌던 시리즈에서 결전은 마지막까지 끝까지 갔습니다. 마지막 스트레치에서 캐브스가 앞서 나가고 최후까지 리드를 지켜나갈 것입니다. 결국, 오를랜도에게 시한이 다가오고 매직은 끝나게 될 것입니다. 이 정리가 끝나면 클리블랜드가 2라운드로 나아갈 것입니다.\n\n# 이 시리즈는 거울 같았습니다. 한 편이 행한 것을 상대편도 그대로 했습니다. 처음 2경기는 클리블랜드가 격렬한 경기 두 차례로 승리했고, 다음 2경기는 오를랜도의 편으로 격렬한 경기가 이어졌습니다. 시리즈는 계속해서 번갈아 가며 진행되었고, 모든 경기는 홈팀이 이긴 것입니다. 양 쪽에서 스타가 빛나고, 공동 주인공과 팀원들 모두가 각자의 역할을 수행했습니다. 마지막으로 오를랜도가 탈락했지만, 그들은 이번 시즌에 자부심을 가질 자격이 있습니다. 미래에 그들을 다시 다루기를 기대해봅니다.\n\n— — — — — — — — — — —— — — — — — — — — — — — — — — — — — — — —\n\n댓글을 남겨 대화에 참여하세요. 이 커뮤니티를 만들어갈 때 사람들과 공유해주셔서 감사합니다. 저의 작품을 즐기실 분들에게 알려주시고, 지지해주셔서 감사합니다. 제 블로그를 놓치지 않으려면 팔로우 해주세요!","ogImage":{"url":"/assets/img/2024-05-18-TheMagicRunsOutforOrlandoStoryoftheSeries_0.png"},"coverImage":"/assets/img/2024-05-18-TheMagicRunsOutforOrlandoStoryoftheSeries_0.png","tag":["Tech"],"readingTime":4},{"title":"다음은 다라스 카우보이스 팬들이 홈 게임에서 꼭 해야하는 4가지입니다","description":"","date":"2024-05-18 23:55","slug":"2024-05-18-4thingseveryDallasCowboysfanmustdoatahomegame","content":"\n\n## 안녕하세요!\n\nAT&T 스타디움에서 캄보이즈 경기를 관람하러 가시나요? 예산을 고려하여 어떻게 즐기는지 알아보세요.\n\n![이미지](/assets/img/2024-05-18-4thingseveryDallasCowboysfanmustdoatahomegame_0.png)\n\n# 여러분을 위해 준비했습니다\n\n시애틀에서 AT&T 스타디움으로 여행을 한 이후, 'Boots On Ground' 네트워크를 구축했습니다. 이 과정에서 처음으로 해야 할 4가지를 포함하여 대달콩보이즈 홈경기에 참석하는 계획을 세우세요. 아직 체크하지 않은 경우 AT&T 스타디움으로 처음 또는 다음 여행에 반드시 해야 할 4가지를 모았습니다!\n\n<div class=\"content-ad\"></div>\n\n# 1. 랠리 데이즈 토요일\n\n2019시즌 동안 나는 우리 가족과 함께 댁 프레스콧이 뉴욕 자이언츠를 상대로 35-17로 홈 개막전에서 다시 이기는 것을 지켜보기 전에 랠리 데이즈에 갈 수 있어서 정말 운이 좋았답니다. 경기 전 토요일에 몇 가지를 이뤄낼 수 있어요. 주로 이것을 추천하는 이유는 로커 룸 투어, 밀러 라이트 클럽 그리고 촬영대가 있는 프레스 룸 때문이에요!\n\n![Image](/assets/img/2024-05-18-4thingseveryDallasCowboysfanmustdoatahomegame_1.png)\n\n# 2. 프리스코, 텍사스에 위치한 더 스타 관광\n\n<div class=\"content-ad\"></div>\n\n프리스코, 텍사스에 위치한 DC 월드 본사를 관광하는 것은 무조건 해야 하는 일이에요. 댈러스 카우보이즈의 91에이커 넓이의 본사이자 연습 시설이죠. 축구의 궁전! 여기에는 카우보이즈의 역사가 풍부하고 제리의 명언들이 건물 곳곳에 새겨져 있어요. 왜 그들이 잔디 구장과 터프 구장을 갖고 있는지 배우세요. 캠퍼스 내 Star Pro Shop에서 쇼핑을 즐기고, 이제는 Omni Frisco Hotel에서 숙박도 가능해요. The Star에서 The Star를 만지는 것이 제 가장 큰 감격이었어요.\n\n![link](/assets/img/2024-05-18-4thingseveryDallasCowboysfanmustdoatahomegame_2.png)\n\n## 3. 게임 전 테일게이트\n\n위의 링크는 공식 댈러스 카우보이즈 테일게이트 제공업체 411을 위한 것이에요. 저는 아직 이 경험을 해보지 않았어요. 반면, 경기 날 전날 자정에 도착해 주차장 자리를 확보하기 위해 모인 팬들과 함께 테일게이트를 즐기는 것은 '카우보이즈 라이프 패밀리'의 보통 행동이에요. 이번 시즌에 누구와 함께 테일게이트를 할까요? 네, '카우보이즈 라이프 패밀리'와 함께 LOT 11에서 - 빅 밸과 유명한 빅 밸 커스텀 모자 갱단의 본거지 - 테일게이트를 즐길 거예요.\n\n<div class=\"content-ad\"></div>\n\n<img src=\"/assets/img/2024-05-18-4thingseveryDallasCowboysfanmustdoatahomegame_3.png\" />\n\n# 4. Walmart Budget Balling\n\nAT&T Stadium의 PRO SHOP에서 돈을 낭비하지 마세요. 저처럼 예산을 고려해서 즐기는 편이라면, 경기장 건너편에 위치한 월마트에서 $200을 쓰면 한 왕의 랜섬 가치만큼의 댈러스 카우보이 상품을 구입한 듯한 느낌을 받을 수 있습니다. 게임 당일 아침 7시 월마트 문을 여는 순간부터 투어를 시작한 내 경험을 아래 YouTube 비디오에 첨부했습니다. 월마트에 가서 돈을 아끼고 예산에 맞게 즐겨보세요. 이것을 \"댈러스 카우보이 천국\"이라고 부르는 거죠.\n\n# 결론\n\n<div class=\"content-ad\"></div>\n\n이 글을 읽고 있는 내 열렬한 팬들 중 많은 사람들이 이미이 목록을 완수했을 거라고 확신해요. 모든 팬들이 서로 다르게 만들어지지는 않으니까요. 이번 시즌이 처음이라면 네 명 다 할 수 있길 바라요!\n\n지난 몇 년간 AT&T에 자주 간 경험 덕분에 오늘 여기와 함께 배우게 된 소중한 정보들을 나누어드릴 수 있어 기쁩니다. 이번 시즌 좋은 경험을 즐기길 바래요. 무엇보다도, 승리를 거두고 경기장을 빠져나가길 바래요. 집으로 패배를 이 곳에 안겨오는 것은 아프게 느껴져요!\n\n여기 새로 오신 독자이신가요? 지금 Medium에서 제 팔로우를 꼭 눌러주세요. 이 글은 무료로 모두가 읽을 수 있도록 공개되었어요. Medium은 유료 작가 플랫폼으로, 구독을 통해 구성원들이 무제한으로 기사를 읽을 수 있어요. 제가 여기 매주 글을 쓰고 있답니다. 당신도 Medium 구독을 시작해보세요.\n\n이 중 네 가지 중 몇 가지를 이미 체크해 보셨나요? 이번 시즌 AT&T 스타디움에 첫 경기를 보러 가시나요? 아래 댓글을 남겨 주시고 방문 중에 무슨 계획을 세우는지 공유해주세요! 이제 제이슨 게렛을 내게 주세요!","ogImage":{"url":"/assets/img/2024-05-18-4thingseveryDallasCowboysfanmustdoatahomegame_0.png"},"coverImage":"/assets/img/2024-05-18-4thingseveryDallasCowboysfanmustdoatahomegame_0.png","tag":["Tech"],"readingTime":3},{"title":"예상대로 장기 시리즈에서, 볼트팀이 게임 2에서 동점을 찾습니다","description":"","date":"2024-05-18 23:54","slug":"2024-05-18-InanexpectedlongseriesBoltsseekequalizerinGame2","content":"\n\n## x.com\n\n메랄코 볼츠는 금요일 바랑가이긴킹스에 92-88로 패배한 후 고려할 사항들이 있습니다. \n\n하지만 전반전에서 킹스와 발발한 패거리를 따라 잡으며 13점을 따라 뒤쳐지고 나서 돌아 오른다는 것은 그들이 PBA 필리핀 컵 최종 4각전에서 이전 라이벌을 이길 기회가 있다는 믿음과 자신감을 뒤채지 않아야 하겠습니다.\n\n루이지 트리요 코치와 병력들은 MOA 아레나에서 일요일에 진행되는 시리즈 4경기로 경주하는 두 번째 경기에서 동등한 상황을 찾고자 합니다.\n\n<div class=\"content-ad\"></div>\n\n게임 원과 같은 경기 장소에서 빠르게 전환하는 것이기 때문에 많은 조정을 할 수 없을 거예요.\n\n그럼에도 불구하고, 오후 3시에 열리는 경기에서 조정의 부담은 볼츠팀에 있겠죠.\n\n스폰서 콘텐츠: 그러나 킹스팀은 편안하고 안주할 생각이 전혀 없습니다. 오랜 싸움임을 잘 알기에요.\n\n\"요지는 게임 원이라는 거죠,\" 긴에브라 코치 팀 콘은 말했습니다. \"긴 시리즈입니다. 지금 우리 앞에 많은 게임들이 있습니다. 시리즈에서 항상 그렇듯이 첫 번째 경기를 얻는 게 좋죠.\"\n\n<div class=\"content-ad\"></div>\n\n이 두 팀은 이전의 긴 시리즈에서 소화되지 않았던 적이 없었어요.\n\n그리도록 2016년 경기의 결승 골드을 장식했던 Ginebra의 Ginebra에서 보여준 꼴진 3점 슛에 의해 완료된 것을 잊지 말아야 합니다.\n\n이후 예행연습 상대로 정규 시즌 경기의 결승전과 동일하게 2020년 필리핀 컵의 상위 5세미파이널 시리즈까지 전체 매치를 승리로 이끈 것도 동일했어요.\n\nWinZir 에서 스포츠와 게임에 베팅하세요 ⚡- PAGCOR의 라이선스를 보유하고 있어요. \"WZVINCE\" 프로모션 코드를 사용하여 등록할 수 있어요.\n\n<div class=\"content-ad\"></div>\n\n#winzir #sportsbook #WinFromWithin #PlayResponsibly #basketball #PBA","ogImage":{"url":"/assets/img/2024-05-18-InanexpectedlongseriesBoltsseekequalizerinGame2_0.png"},"coverImage":"/assets/img/2024-05-18-InanexpectedlongseriesBoltsseekequalizerinGame2_0.png","tag":["Tech"],"readingTime":1},{"title":"5월 17일 발티모어에서의 메리너스 경기 노트","description":"","date":"2024-05-18 23:53","slug":"2024-05-18-MarinersGameNotesMay17atBaltimore","content":"\n\n\n![image](/assets/img/2024-05-18-MarinersGameNotesMay17atBaltimore_0.png)\n\n알고 계실 수 있지만... 브라이스 밀러는 올 시즌 8경기에 나서 2.66의 ERA로 3승 3패를 기록했고, 이 와중에 14자책점을 주었으며, 47.1이닝 동안 15번 볼넷을 줬으며 51탈삼진을 잡았고 WHIP는 0.95입니다. 게다가... 아시는 분도 있을지 모르지만... 밀러는 AL 리더 중에 상대 타율 (2위, .179/30x168), WHIP (3위, 0.95), ERA (11위, 2.66)에 속해 있는데... 알고 계신가요?... 올 시즌 50회 이상의 좌타자 상대로 나선 우투수 중에 밀러는 상대 타율 부문에서 4위를 차지하며 좌타자들을 .133(12x90)의 타율로 억제하고 있는데요... 밀러는 Michael Lorenzen-TEX(.094), Reese Olson-DET (.117), Spencer Turnbull-PHI (.127)에 이어서 4위를 기록 중이에요... 밀러는 왼손 타자 상대로 상대 출루율 부문에서 2위, WHIP 부문에서 3위를 기록 중입니다.\n\n오늘의 경기... 선수들이 볼티모어 오리올스와의 3경기 시리즈를 시작하는 것으로 10경기 원정 투어를 시작합니다... 이어서 뉴욕 양키스와의 경기 (4경기, 5/20–23)와 워싱턴 내셔널스와의 경기 (3경기, 5/24–26)를 펼칠 계획입니다... 시애틀은 오클랜드 (2–1)와 캔자스 시티 (2–1) 상대로 이루어진 4–2 홈경기에서의 승리를 기반으로 오는 원정 투어를 시작합니다... 오늘의 게임은 Aaron Goldsmith와 Mike Blowers이 콜하는 채로 실시간으로 ROOT SPORTS로 중계되며 Rick Rizzs와 Gary Hill Jr.가 주관하는 Seattle Sports (710 AM)를 통해 생중계될 예정입니다.\n\n잡다한 이야기들... 마리너스는 수요일의 경기에서 4–2로 승리하며 러버 게임에서의 5연승을 차지했습니다... 시애틀은 지난 20경기 중 12승 8패를 거두며 (4/25-현재) 이전 28경기 중 18승 10패를 기록하기도 했습니다 (4/15-현재).\n\n<div class=\"content-ad\"></div>\n\n- 서부 최고팀 — 매린스는 AL 서부 디비전에서 1위로 경기에 나갑니다... 시애틀은 텍사스 레인저스에 1.5게임 앞서 2위를 유지하고 있습니다.\n- 우리를 위하여 — 매린스는 이 시즌 5번째로 4경기 이상의 타율차를 기록하여 최고점을 찍었습니다 (또한: 4월 30일 17-13, 5월 5일 19-15, 5월 7일 20-16 및 5월 13일 23-19).\n- 4점 만점 — 시애틀은 이 시즌 경기 중 3점 이상 득점시 22승 6패 (.785) 및 4점 이상 득점시 19승 3패 (.864)의 성적을 보유하고 있습니다.\n- 프랑스의 파티 — 타이 프랑스는 최근 3경기 중 2경기에 홈런을 쳤으며, 지난 6경기 동안 .261(6타수 23안타)로 활약하며 4득점, 1볼넷, 2홈런, 4타점 및 .826 OPS를 기록 중입니다 (5월 10일부터 진행).\n- 유망주들 — 매린스는 베이스볼 아메리카의 주요 100명의 유망주 중 6명을 보유하고 있으며, 메이저 리그 중에서는 가장 많은 7명의 시카고 컵스에 이어 2위입니다... 콜 영 (37번), 콜트 엠모슨 (39번), 해리 포드 (51번), 라자로 몬테스 (83번), 타일러 로클리어(98번)와 조니 팜렐로 (100번) 모두 순위에 포함되어 있습니다.\n- 프로그래밍 노트 — 내일 경기는 ESPN 라디오와 FS1에서 실시간 중계될 예정이며, 시애틀 스포츠(710 AM)와 ROOT SPORTS에서도 정규 중계됩니다.\n\n탑 매치업...4월 10일 이후로 매린스(20-12/.625)와 오리올스(21-10/.677)가 미국 리그에서 최고의 두 팀입니다... 그 동안 매린스 투수진은 평균자책점(2.63), 상대타율(.185), WHIP(0.94), 상대 OPS(.570) 및 9이닝당 허용 안타(6.02)에서 메이저 리그 최상의 기록을 보유하고 있습니다.\n\n시리즈에서 인상적인 성적...시애틀은 연달아 두 시리즈를 이기고 지난 9경기 중 8경기를 승리했습니다... 그 동안 유일한 패배는 미네소타 트윈스에 4연전중 1패를 거두고, 시리즈에서는 신승을 거두었습니다... 매린스는 수요일에 5연속 홈 시리즈 승리를 차지하며, 2017년 이후 처음으로 연속 5회 이상 홈 시리즈 승리를 차지했습니다.\n\n침입 금지...매린스 투수진은 메이저 리그에서 WHIP(1.05) 기록으로 선두를 지키고 있으며, 오리올스(1.11), 레드삭스(1.12) 및 다저스(1.12)를 앞섰습니다... 시애틀은 시즌 내 최소한의 9이닝당 안타(6.93) 및 볼넷(2.50)을 기록하고 있습니다... 게다가, 시애틀 투수들은 MLB에서 승수 대 볼넷 비율(3.68)에서 2위, 9이닝당 탈삼진(9.18)에서 3위를 기록하고 있습니다.\n\n<div class=\"content-ad\"></div>\n\n양질과 양량… 시애틀의 선발 로테이션은 메이저리그에서 가장 많은 우등 선발을 기록했어요(26), 필러스(25)를 앞지르고 있어요… 로건 길버트는 6.0이상 이닝 동안 3개 이하의 자책점을 허용한 7경기로, MLB에서 2번째로 많은 선수와 루이스 카스틸로는 6경기로 MLB에서 8번째로 많아요… 길버트(7 우등선발), 카스틸로(6), 조지 커비(5) 그리고 브라이스 밀러(5)는 올 시즌 메이저리그에서 각각 5번 이상의 우등 선발을 기록한 유일한 네 명의 투수로 구성돼요… 필라델피아(Aaron Nola, Ranger Suarez, Zack Wheeler)만이 5번 이상의 우등 선발을 찍은 3명의 투수를 보유하고 있어요…이번 시즌 5번 이상 우등 선발을 기록한 투수는 단 32명뿐이며, 그 중 4명은 매리너즈 팀 선수들이에요.\n\n\"누크\" 레일리… 수익 선수 루크 레일리는 수요일 경기에서 2안타 1타점을 기록했고, 연속 3경기(5/13부터)에서 타점을 올렸어요… 레일리는 5월 경기에서 .375(12x32)타율로, 8득점, 1듀블, 3홈런, 8타점 및 3볼넷을 기록했고, 1.132 OPS를 기록했어요… 4월 15일부터 레일리는 .328(21x64)타율로, 9득점, 1듀블, 1트리플, 3홈런, 10타점 및 .892 OPS를 기록했어요. 22경기(19선발)에서 루크는 9득점, 1듀블, 1트리플, 3홈런, 10타점, .892OPS 과 함께 21안타(64타석)를 기록했어요.\n\n수비 리더… 5월 4일 이후 최근 11경기 동안 캘 롤리는 9안타 2듀블, 4홈런, 11타점, 4볼넷으로 .243(9x37)타율을 기록했어요. .317 출루율, .622 슬러깅율(.939 OPS) 기록했어요… 4월 10일 이후 롤리는 .230(23x100)타율로 16득점, 2듀블, 9홈런, 22타점, .842 OPS을 기록했어요… 이번 시즌 롤리의 10홈런은 포수들 중 메이저리그 선두와 동률되어요(미네소타 쌍둥이의 라이언 제퍼스도 포함), 그리고 2022시즌부터의 롤리의 67홈런은 포수 중 선두로, 취리에 먼저 서있는 살바도르 페레즈(KC)(54홈런)와 윌슨 콘테레라스(CHC/STL)(48홈런)를 앞섰어요.\n\n로하스 지속 전진… 메이저리그 주요 서드베이스 터들들 중(최소 100타석)에서, 조시 로하스는 타율 2위(.330/37x112), OBP 2위(.395), OPS 6위(.877), fWAR 4위(1.5)에 랭크되어요… 2023년 8월 1일 이후 시애틀팀 참가 이후 79경기에서 조시는 .300(71x237)타율로 36득점, 8듀블, 2트리플, 7홈런, 23타점, 10도루, 21볼넷을 기록했고, 출루율은 .357, .439 슬러기율, .795 OPS로 기록했어요… 조시는 T-Mobile Park에서 .298(36x121)타율, .811 OPS를 기록한 경력을 가지고 있어요.\n\n<div class=\"content-ad\"></div>\n\nRING RING…the Mariners bullpen은 이 시즌 10개의 세이브와 3.27 ERA (49실점, 134.2이닝)를 기록하며 6-4의 성적을 보여주고 있어요. 46볼넷과 139탈삼진이 있습니다. 시애틀은 10번 이상 등판하고 3.50 이하의 ERA를 보유한 투수 5명을 보유하고 있습니다: Trent Thornton (18경기, 2.50 ERA), Andrés Muñoz (17경기, 1.47 ERA), Gabe Speier (16경기, 3.38 ERA), Austin Voth (15경기, 3.12 ERA) 그리고 Tayler Saucedo (14경기, 2.70 ERA).\n\nMUÑNY MUÑNY MUÑNY… Andrés Muñoz는 수요일의 경기에서 시즌 최다의 4이닝 이상 세이브를 기록했어요. 이번 시즌까지 Muñoz는 1.1이닝 이상의 세이브를 단 한 번밖에 기록하지 않았습니다 (2022년 8월 25일 vs. CLE). 올 시즌 Muñoz는 17경기에 출전하여 2승 2패, 7세이브, 1.47 ERA (3실점, 18.1이닝), 7볼넷, 24탈삼진, 그리고 0.87 WHIP의 성적을 보여주고 있습니다. Muñoz는 최근 9경기 동안 11.0이닝 동안 한 점도 허용하지 않았으며 (4/23부터), 이 기간 동안 13탈삼진 1볼넷의 비율을 보유하고 있습니다.\n\n시애틀 그라인드...마리너스는 올 시즌 상대 선발 투수가 7.0이닝을 완투하는 것을 허용한 유일한 메이저 리그 팀입니다. 마리너스는 이번 시즌 44경기 연속 상대 선발 투수가 7.0이닝을 완투하지 않아 팀 역대 기록을 세웠는데요. 이전 기록은 2019년의 21경기였습니다. 마리너스의 44경기 연속 기록은 MLB 역사상 세 번째로 긴 기록으로, 뉴욕-앨(2020년 56경기)와 샌프란시스코 (2021년 45경기)에 이어 Elias Sports Bureau에 따르면 3위를 차지하고 있습니다.","ogImage":{"url":"/assets/img/2024-05-18-MarinersGameNotesMay17atBaltimore_0.png"},"coverImage":"/assets/img/2024-05-18-MarinersGameNotesMay17atBaltimore_0.png","tag":["Tech"],"readingTime":5},{"title":"문화와 언어의 연결 고리","description":"","date":"2024-05-18 23:52","slug":"2024-05-18-BridgingCulturesandLanguages","content":"\n\n내 프랑스어 실력이 좋지 않아서, 일문일답 윈니더푸처럼 문법에 대해 이야기할 때라도, 카메룬 출신 사람을 고용하기로 결정했어요. 왜 카메룬 출신인가요? 다른 나라 사람과 이야기 나누는 것이 나에게 흥미롭고 새로운 정보와 문화에 빠져드는 것 같아서요. 또한, 세계 경제와 미래에 기여할 수 있다는 것도 좋죠.\n\n케벡에 얼마 동안 살았던 경험이 있어도, 언어를 사용하지 않으면 그것이 큰 의미가 없어요.\n\n심지어 나는 여기 국립 은행에서 일한 적이 있어요. 거기서의 커뮤니케이션 99.9%가 프랑스어로 이뤄졌지만, 나는 영어로 대답했어요. 그래서 마법은 일어나지 않았죠. 왜냐하면 직장 환경에서는 언어를 포함한 모든 면에서 전문적이어야 하거든요. 특정한 방식으로 일하도록 다른 사람을 설득해보려고 했다면, 제 나름대로의 프랑스어 실력으로 복잡한 문제에 대한 상담을 한다면 효과는 거의 기대할 수 없겠죠.\n\n제 어휘력은 그리 나쁘지 않고, 문법 규칙과 같은 것들도 여전히 머릿속에 남아 있고, 이해하는 것도 괜찮지만, 말하기는 무리가 있어요. 무료로 얻을 수 있는 것에 돈을 지불하는 것은 왜 해야 할까요? 실제로 저는 언어 실력이 충분하지 않은 사람들과 대화하는 걸 좋아하지 않아요. 대화가 어색하고 허스키해지거든요. 편안하게 대화를 나누기 위해서는 어느 정도 유창함이 이미 갖춰져 있어야해요. 마찬가지로, 다른 사람들을 그런 상황에 두고 싶지 않아요. 그들의 좌절을 본다면, 어려워하면 영어로 (할 수 있다면) 변하고, 그렇지 못하면 \"다음에 봐\" 라고 서둘러하는 경우가 많죠.\n\n<div class=\"content-ad\"></div>\n\n거리에서의 일상 대화는 어떠세요? 아니요, 그렇지 않아요. 사람들이 크게 많이 이야기하지 않아요. 저는 개를 키우고 있어서 때때로 밖으로 나가서 얘기하기도 하지만, 개의 나이와 배변물에 관한 그 수준의 대화는 그리 격려받는 것은 아닙니다. 저는 6년 동안 동일하게 질문에 대답하고 있는 것 같아요: \"오... 제 개는 2살이에요.\"\n\n가끔씩 사람 간 의사소통이 스스로의 가치가 되는 것 같아요. 요즘에는 많은 사람들이 서로 이야기하지 않아요, 가족 내부에서도 마찬가지에요 — 발전의 부작용입니다. 그래서 대화에 대해 돈을 지불하는 것은 어떨까요? 새로운 시장이 될 수 있을 것 같아요. Blue Ocean이죠.\n\n첫 번째 미팅을 예약하고 놀랍게도 기분이 좋았어요. 오늘 카메룬 출신의 사람과 이야기하는 것이 너무 흥미로웠어요. 대체적으로, 무작위로 사람을 고르고 세계의 다른 지역에서 그들과 이야기를 나누는 것이 좋다고 생각해요. 아마 이를 위한 전용 플랫폼이 있을 수 있겠죠? 이 언어와는 무관하지만, 누구에게도 돈을 지불하지 않지만 학습 용도의 플랫폼이니 인 숙되려면 특정 규칙을 준수하고 인내심을 갖추어야 해요.\n\n그 사람은 당시 학교에 다니던 수의사였는데, 그는 태어난 곳에 대해 이야기하고 나에게 같은 질문을 했어요. 우리는 산들, 공기, 동물, 퀘벡 등에 대해 이야기했어요.\n\n<div class=\"content-ad\"></div>\n\n그 대화는 이렇게 진행되었어요.\n\n또한 그는 소프트웨어 개발에 관여한 몇몇 친구들이 있고, 그래서 몇몇 용어를 알고 있다고 언급했어요. 그는 \"백엔드\"와 \"프론트엔드\"를 프랑스어로 어떻게 말해야 하는지 모른다고 고백했어요. 영어 용어를 사용해도 되지만 다른 우리들은 프랑스어를 사용해야 한다는 것을 몇 번이나 바로 잡아주었어요: \"아니요, 프랑스어로 해주세요.\"\n\n그래서 프랑스어 실력을 향상시키는 데 도움을 받았을 뿐만 아니라, 그 나라에 대해 더 많이 알아가고, 카메라를 통해 공유하며 상대방과 문화, 그리고 주변 환경을 더 잘 이해할 수 있었어요.\n\n20개 국가에서 말을 하는 스티브 카프만처럼 말했던 것처럼:\n\n<div class=\"content-ad\"></div>\n\n의사로 일하고 프랑스어를 가르치는 카메룬 출신의 이 분처럼 의사 인 문에서 일 할 때 컴퓨터 카메라가 꺼져있으며, 때로는 눈처럼 차가운 사람들이 있어서 소통에 투자하는 것은 나쁘지 않은 아이디어 일 수 있어요. 요새 사람들이 가진 기술의 전체 잠재력을 제대로 활용하지 않는다고 생각해요.","ogImage":{"url":"/assets/img/2024-05-18-BridgingCulturesandLanguages_0.png"},"coverImage":"/assets/img/2024-05-18-BridgingCulturesandLanguages_0.png","tag":["Tech"],"readingTime":3}],"page":"6","totalPageCount":44,"totalPageGroupCount":3,"lastPageGroup":20,"currentPageGroup":0},"__N_SSG":true}