{"pageProps":{"post":{"title":"어머니 지구가 침묵하고 있어요 그리고 우리는 듣지 않고 있어요","description":"","date":"2024-05-16 00:59","slug":"2024-05-16-MotherEarthIsFallingSilentandWeArentListening","content":"\n\n![Mother Earth Is Falling Silent and We Aren't Listening](/assets/img/2024-05-16-MotherEarthIsFallingSilentandWeArentListening_0.png)\n\n내 도시 서쪽 몇 마일 떨어진 곳에 내가 좋아하는 특정 산책로가 있어. 강을 따라 휘젓고, 작은 초원을 지나 강으로 다시 내려간다.\n\n가파른 절벽을 내려 캐년의 바닥에 이르러 강을 향해 가는 것을 정말 좋아해. 진동하는 급류 소리가 절벽을 내려오는 동안 점점 더 크게 들리는 것을 좋아해. 때때로 물 위로 울음소리를 내는 매의 소리를 좋아해. 초원으로 올라가며 이러한 소리가 사라지는 것을 좋아해. 물 위로 높이 올라가면 완전히 조용해져 벙어리가 된 것 같아, 지나가는 모든 벌소리와 나무에 올라가는 다람쥐소리를 모두 듣는 걸 느낄 수 있어. 바람 부는 날에는 솔 나무가 소리를 내며 속단한다. 갑자기 다시 강을 향해 내려가는 소리를 듣게 되고, 급류가 떨어지며 음성이 자마자 부정적 이온의 적감한 진동으로 우리의 감각이 자리를 잡게 되는 것을 느낄 수 있다.\n\n이 하이킹은 지난 일 년 동안 내가 사랑하게 된 매우 특별한 교향곡이야.\n\n\n\n이 문장을 보면 저가 10월에 이 산책로를 방문했을 때 얼마나 실망스러웠는지 상상할 수 있을 거라 생각했을 거예요. 아름다운 시냇물 소리 대신에 큰 비프 소리와 엔진 소리가 들렸거든요. 동행자와 함께 멈추어 서로 의아해하면서 쳐다봤어요. 그때야 내 시선이 그걸 포착했어요. 건설 차량들이었죠. 어떤 산책로 주차장 확장 계획에 대한 글을 읽었던 걸 기억했어요. 현지인들 사이에서 인기 있는 이 산책로에 대한 지역 인구증가에 따라야 아웃도어 활동을 위한 주차장을 찾기가 어려워지고 있어요.\n\n그럴 수밖에 없다고 생각해요. 모든 사람이 야외 공간에 접근할 수 있도록 하는 것이 중요하니까요.\n\n다만, 그것이 초래하는 소음 공해에 대해 실망을 느낄 수밖에 없었어요. 하이커들의 야외 체험을 망칠 뿐만 아니라 분명히 야생 동물들에게도 방해되고 있을 텐데요.\n\n그것이 저로 하여금 소리에 대해 생각하게 만들었어요. 사람들이 내는 소리. 우리가 방해하는 소리들. 우리 주변에 있는 자연 소리들인데 우리가 종종 주목하지 못하는 소리들이죠.\n\n\n\n지구는 심포니이고 모든 생명체는 이 작품 속에서 자신만의 부분을 갖고 있습니다. 아주 오랜 시간 만에 이 노래가 변화하고 있습니다.\n\n태평양 북서부 공공지역의 주차장에 대한 한 청자인 자연을 사랑하는 하이커의 이야기 하나뿐이지만, 이것은 \"음향 위기\" 라고 불리는 과학자들의 말과 일맥상통합니다. 이 위기는 다양한 측면을 가지고 있습니다.\n\n하나는 소음 오염과 환경에 미치는 영향입니다. 제가 강가를 등반하면서 공사 소리로 방해를 받은 경험이 있는 것처럼, 인간의 소음 오염은 실제로 이 행성의 다른 종들에게 심각한 위험을 안겨줍니다.\n\n변화하는 소리 풍경은 소음 오염 이상을 포함한 더 다양한 측면을 반영합니다. 어떤 \"악기\"들이 더 커진 반면, 다른 것들은 조용해졌거나, 안타깝게도 완전히 사라졌을 수도 있습니다. 이 현상은 우리 생태계의 변화를 반영할 뿐만 아니라 그 곳에 살고 있는 야생동물들의 행동과 건강에도 영향을 미칩니다.\n\n\n\n세 번째로 음향 위기의 범주가 있다는 것도 놀라울 수 있고 희망을 줄 수도 있어요…\n\n# 인간 소음\n\n이 범주는 “소음 오염”이라고 불려야 하지만, 많은 사람들이 이게 정말 무엇을 의미하는지 알기 어렵다. 소음 오염은 여러 곳에서 발생할 수 있지만, 궁극적으로 주요 원인은 인간이 만드는 소음입니다.\n\n인간 소음은 우리 인구 증가로 인해 차들의 경적 소리부터 비행기와 배의 소리까지 포괄적인 소란입니다. 전체적인 어둠 구름처럼 퍼져나가고 있는 것이죠.\n\n\n\n우리가 소멸시킨 행동들로 인해 소리가 사라진 부분까지 모두 포함되어 있습니다. 이로 인해 전 세계의 중요한 서식지가 파괴되고, 따라서 침묵으로 이어지는 행동들까지도 이해하고 있습니다.\n\n오늘날 오염과 모든 종류의 오염물질 때문에 이미 대양은 위기에 처해 있습니다. 인간 활동으로 인해 수중 생물종의 수가 줄거나 멸종에 몰릴 정도입니다. 그러나 인간들이 만들어내는 소음오염까지 고려하면, 더 큰 우려가 있습니다.\n\n예를 들어, 소비재들의 80% 이상이 배로 운송됩니다. 이 배들은 약 190 데시벨의 소리를 방출합니다. 비행기가 이륙할 때보다 더 큰 소리입니다. 게다가, 물 속을 통해 소리가 공기를 통해 퍼지는 것보다 4배 빠르게 퍼집니다. 따라서 우리의 배가 만드는 소리는 훨씬 더 멀리까지 퍼져서 비행기보다 더 많은 소리 부수 피해를 야기할 수 있습니다.\n\n그리고 인구가 급증함에 따라, 우리는 바다에서 더 많은 소음을 만들 것입니다. 과거 25년간에 소비재를 운송하는 세계 선박 수는 네 배로 증가했으며, 경제에 발맞춰 이 성장은 계속될 것입니다. 이런 추세로 선박에 의한 소음오염이 매 10년마다 두 배로 증가하고 있습니다.\n\n\n\n이것이 바다 서식지와 그 안에서 살아가는 이들에게 어떤 영향을 미치는지 알고 싶으세요? 많은 종들처럼, 우리 바다의 생물들도 주로 소리를 통해 소통합니다. 소통은 포식, 항해, 심지어 생식에 영향을 줍니다. 인간 활동 소음은 그들이 소통하는 능력을 목마름으로 가라앉히면서 이들의 건강, 복지, 그리고 종으로서 살아남는 능력에 부정적인 영향을 미치고 있습니다.\n\n게다가 소음 오염은 야생동물에게 스트레스와 다른 건강 문제를 일으킬 수 있는데, 이는 인간에게도 영향을 미칩니다. 그리고 이는 어떤 멸종 위기에 처한 해양 생물들을 더 취약하게 만듭니다. 굴이 느리게 자라고 있으며, 유럽 장어는 비정상적인 대사 활동을 겪고 있으며, 북미 오른쪽 고래에서는 스트레스 호르몬 수치가 상승한 것이 확인되었습니다. 특히 소음 오염에 취약한 나투쥬들은 침묵하고 조용해지며, 인간 활동 소음이 적은 깊은 곳으로 가라앉는다(이 경우에는 붕괴된 선박).\n\n# 멸종의 침묵\n\n유엔이 최근 발표한 보고서에 따르면, 지구상의 백만 여러 종이 환경 파괴로 인해 다음 수십 년 안에 멸종할 것이라고 경고했습니다. 이미 우리가 일으킨 종의 멸종과 다른 생물들의 심각한 멸종으로 인해 우리는 그 영향을 보고 듣고 있습니다.\n\n\n\n작가 겸 환경 철학자 캐슬린 딘 무어(Kathleen Dean Moore)는 자연 에세이집 《지구의 야생 음악: 자연 세계의 노래를 기리고 수호하며》(2022) 서문에서 충격적인 관찰을 했다:\n\n그녀는 어린 노래새들이 부모의 울음소리를 흉내 내지 못하는 것을 언급했는데, 이는 인간 활동 소음으로 인해 그 소리를 듣지 못하거나 명확하게 소통할 수 없어서라고 말했다. 과학적 기준에서 매우 시끄러운 고래와 물고기는 멸종 위기에 처해 있으며, 이로 인해 과학자들이 \"소리의 동식물지리 상실\"이라고 부르는 바다 속 광대한 공허(침묵)가 생겨나고 있다.\n\n또한, 천연 서식지의 교향곡들은 다양성 손실과 네이티브가 아닌 종의 도입으로 인해 점점 동질화되고 있다. 갑자기 대륙 전역의 서식지들이 비슷한 소리를 내고 있는 것으로 들리기 시작했다.\n\n또한, 이러한 문제들이 인간 생활에 영향을 미치지 않는다고 여기는 사람들도 많지만, 앞서 언급한 유엔 보고서는 우리의 상호 연결성을 상기시켜 준다. 본 행성에서의 다양성 손실은 \"...인간의 복지가 저해될 것\"을 의미한다.\n\n\n\n# 인간의 무관심\n\n음향 위기의 세 번째 범주는 놀랍기도 하고 가장 중요합니다. 그것은 인간의 무관심입니다.\n\n우리는 종으로서 우리 자신의 소음에 너무 익숙해져서 종종 자연의 소리에도 주목하지 않습니다. 나뭇이 죽는 소리를 들을 수 있다는 것을 알고 계셨나요? 어떤 소리를 찾아들으면 별무리가(앞서 언급된 미국의 토착적이지 않은 종 중 하나) 사람이나 개 또는 다른 가능한 포식자가 지나갈 때 완전히 침묵한다는 것을 주목한 적이 있나요? 또는 어떤 종의 울음소리로 새끼를 낳을 때인지 알 수 있다는 것을 알고 계셨나요? \n\n안타깝게도 많은 사람들은 자연 소리를 해석하는 방법을 모르고 있습니다. 사실 대부분은 완전히 무시합니다. 작가이자 생물학자인 데이비드 조지 해스클(David George Haskell)은 이것을 \"주의 부족의 위기\"라고 합니다. 그는 이렇게 말합니다:\n\n\n\n세계적인 주의를 자꾸 끌어 다가서게 하는 위험과 우리 기술의 한정된 범위로 이끌어가는 위험에 대해 설명합니다. 무어는 이러한 우려를 공유하며, 자연의 음악에 귀를 기울이는 법을 다시 배우는 것만이 우리가 행성에 가하는 피해를 치유할 수 있는 유일한 방법이라고 믿습니다. 그녀는 말합니다,\n\n사실, 많은 사람들이 인간 종이 (그리고 다른 이들의) 서식지를 대규모로 파괴하는 데 얼마나 잘못되었는지에 대해 한탄해 왔습니다. 그러나 also, 표면적인 수준에서는 아닌가요? 우리는 보는 것만큼 듣는 것이 필요한지도 모르겠어요.\n\n© Y.L. Wolfe 2024\n\nY.L. Wolfe는 작가, 예술가이자 못 가는 (hag-in-training) 사람입니다. 때때로 희망론적인 환경 비관론자인 그녀는 기후 위기 덕분에 가끔 어머니로 살지 못한 것에 감사할 때도 있습니다.\n\n\n\n보존에 대해 더 많은 이야기:","ogImage":{"url":"/assets/img/2024-05-16-MotherEarthIsFallingSilentandWeArentListening_0.png"},"coverImage":"/assets/img/2024-05-16-MotherEarthIsFallingSilentandWeArentListening_0.png","tag":["Tech"],"readingTime":5},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    p: \"p\",\n    img: \"img\",\n    h1: \"h1\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-16-MotherEarthIsFallingSilentandWeArentListening_0.png\",\n        alt: \"Mother Earth Is Falling Silent and We Aren't Listening\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"내 도시 서쪽 몇 마일 떨어진 곳에 내가 좋아하는 특정 산책로가 있어. 강을 따라 휘젓고, 작은 초원을 지나 강으로 다시 내려간다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"가파른 절벽을 내려 캐년의 바닥에 이르러 강을 향해 가는 것을 정말 좋아해. 진동하는 급류 소리가 절벽을 내려오는 동안 점점 더 크게 들리는 것을 좋아해. 때때로 물 위로 울음소리를 내는 매의 소리를 좋아해. 초원으로 올라가며 이러한 소리가 사라지는 것을 좋아해. 물 위로 높이 올라가면 완전히 조용해져 벙어리가 된 것 같아, 지나가는 모든 벌소리와 나무에 올라가는 다람쥐소리를 모두 듣는 걸 느낄 수 있어. 바람 부는 날에는 솔 나무가 소리를 내며 속단한다. 갑자기 다시 강을 향해 내려가는 소리를 듣게 되고, 급류가 떨어지며 음성이 자마자 부정적 이온의 적감한 진동으로 우리의 감각이 자리를 잡게 되는 것을 느낄 수 있다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이 하이킹은 지난 일 년 동안 내가 사랑하게 된 매우 특별한 교향곡이야.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이 문장을 보면 저가 10월에 이 산책로를 방문했을 때 얼마나 실망스러웠는지 상상할 수 있을 거라 생각했을 거예요. 아름다운 시냇물 소리 대신에 큰 비프 소리와 엔진 소리가 들렸거든요. 동행자와 함께 멈추어 서로 의아해하면서 쳐다봤어요. 그때야 내 시선이 그걸 포착했어요. 건설 차량들이었죠. 어떤 산책로 주차장 확장 계획에 대한 글을 읽었던 걸 기억했어요. 현지인들 사이에서 인기 있는 이 산책로에 대한 지역 인구증가에 따라야 아웃도어 활동을 위한 주차장을 찾기가 어려워지고 있어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그럴 수밖에 없다고 생각해요. 모든 사람이 야외 공간에 접근할 수 있도록 하는 것이 중요하니까요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"다만, 그것이 초래하는 소음 공해에 대해 실망을 느낄 수밖에 없었어요. 하이커들의 야외 체험을 망칠 뿐만 아니라 분명히 야생 동물들에게도 방해되고 있을 텐데요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그것이 저로 하여금 소리에 대해 생각하게 만들었어요. 사람들이 내는 소리. 우리가 방해하는 소리들. 우리 주변에 있는 자연 소리들인데 우리가 종종 주목하지 못하는 소리들이죠.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"지구는 심포니이고 모든 생명체는 이 작품 속에서 자신만의 부분을 갖고 있습니다. 아주 오랜 시간 만에 이 노래가 변화하고 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"태평양 북서부 공공지역의 주차장에 대한 한 청자인 자연을 사랑하는 하이커의 이야기 하나뿐이지만, 이것은 \\\"음향 위기\\\" 라고 불리는 과학자들의 말과 일맥상통합니다. 이 위기는 다양한 측면을 가지고 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"하나는 소음 오염과 환경에 미치는 영향입니다. 제가 강가를 등반하면서 공사 소리로 방해를 받은 경험이 있는 것처럼, 인간의 소음 오염은 실제로 이 행성의 다른 종들에게 심각한 위험을 안겨줍니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"변화하는 소리 풍경은 소음 오염 이상을 포함한 더 다양한 측면을 반영합니다. 어떤 \\\"악기\\\"들이 더 커진 반면, 다른 것들은 조용해졌거나, 안타깝게도 완전히 사라졌을 수도 있습니다. 이 현상은 우리 생태계의 변화를 반영할 뿐만 아니라 그 곳에 살고 있는 야생동물들의 행동과 건강에도 영향을 미칩니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"세 번째로 음향 위기의 범주가 있다는 것도 놀라울 수 있고 희망을 줄 수도 있어요…\"\n    }), \"\\n\", _jsx(_components.h1, {\n      children: \"인간 소음\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이 범주는 “소음 오염”이라고 불려야 하지만, 많은 사람들이 이게 정말 무엇을 의미하는지 알기 어렵다. 소음 오염은 여러 곳에서 발생할 수 있지만, 궁극적으로 주요 원인은 인간이 만드는 소음입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"인간 소음은 우리 인구 증가로 인해 차들의 경적 소리부터 비행기와 배의 소리까지 포괄적인 소란입니다. 전체적인 어둠 구름처럼 퍼져나가고 있는 것이죠.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"우리가 소멸시킨 행동들로 인해 소리가 사라진 부분까지 모두 포함되어 있습니다. 이로 인해 전 세계의 중요한 서식지가 파괴되고, 따라서 침묵으로 이어지는 행동들까지도 이해하고 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"오늘날 오염과 모든 종류의 오염물질 때문에 이미 대양은 위기에 처해 있습니다. 인간 활동으로 인해 수중 생물종의 수가 줄거나 멸종에 몰릴 정도입니다. 그러나 인간들이 만들어내는 소음오염까지 고려하면, 더 큰 우려가 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"예를 들어, 소비재들의 80% 이상이 배로 운송됩니다. 이 배들은 약 190 데시벨의 소리를 방출합니다. 비행기가 이륙할 때보다 더 큰 소리입니다. 게다가, 물 속을 통해 소리가 공기를 통해 퍼지는 것보다 4배 빠르게 퍼집니다. 따라서 우리의 배가 만드는 소리는 훨씬 더 멀리까지 퍼져서 비행기보다 더 많은 소리 부수 피해를 야기할 수 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그리고 인구가 급증함에 따라, 우리는 바다에서 더 많은 소음을 만들 것입니다. 과거 25년간에 소비재를 운송하는 세계 선박 수는 네 배로 증가했으며, 경제에 발맞춰 이 성장은 계속될 것입니다. 이런 추세로 선박에 의한 소음오염이 매 10년마다 두 배로 증가하고 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이것이 바다 서식지와 그 안에서 살아가는 이들에게 어떤 영향을 미치는지 알고 싶으세요? 많은 종들처럼, 우리 바다의 생물들도 주로 소리를 통해 소통합니다. 소통은 포식, 항해, 심지어 생식에 영향을 줍니다. 인간 활동 소음은 그들이 소통하는 능력을 목마름으로 가라앉히면서 이들의 건강, 복지, 그리고 종으로서 살아남는 능력에 부정적인 영향을 미치고 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"게다가 소음 오염은 야생동물에게 스트레스와 다른 건강 문제를 일으킬 수 있는데, 이는 인간에게도 영향을 미칩니다. 그리고 이는 어떤 멸종 위기에 처한 해양 생물들을 더 취약하게 만듭니다. 굴이 느리게 자라고 있으며, 유럽 장어는 비정상적인 대사 활동을 겪고 있으며, 북미 오른쪽 고래에서는 스트레스 호르몬 수치가 상승한 것이 확인되었습니다. 특히 소음 오염에 취약한 나투쥬들은 침묵하고 조용해지며, 인간 활동 소음이 적은 깊은 곳으로 가라앉는다(이 경우에는 붕괴된 선박).\"\n    }), \"\\n\", _jsx(_components.h1, {\n      children: \"멸종의 침묵\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"유엔이 최근 발표한 보고서에 따르면, 지구상의 백만 여러 종이 환경 파괴로 인해 다음 수십 년 안에 멸종할 것이라고 경고했습니다. 이미 우리가 일으킨 종의 멸종과 다른 생물들의 심각한 멸종으로 인해 우리는 그 영향을 보고 듣고 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"작가 겸 환경 철학자 캐슬린 딘 무어(Kathleen Dean Moore)는 자연 에세이집 《지구의 야생 음악: 자연 세계의 노래를 기리고 수호하며》(2022) 서문에서 충격적인 관찰을 했다:\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그녀는 어린 노래새들이 부모의 울음소리를 흉내 내지 못하는 것을 언급했는데, 이는 인간 활동 소음으로 인해 그 소리를 듣지 못하거나 명확하게 소통할 수 없어서라고 말했다. 과학적 기준에서 매우 시끄러운 고래와 물고기는 멸종 위기에 처해 있으며, 이로 인해 과학자들이 \\\"소리의 동식물지리 상실\\\"이라고 부르는 바다 속 광대한 공허(침묵)가 생겨나고 있다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"또한, 천연 서식지의 교향곡들은 다양성 손실과 네이티브가 아닌 종의 도입으로 인해 점점 동질화되고 있다. 갑자기 대륙 전역의 서식지들이 비슷한 소리를 내고 있는 것으로 들리기 시작했다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"또한, 이러한 문제들이 인간 생활에 영향을 미치지 않는다고 여기는 사람들도 많지만, 앞서 언급한 유엔 보고서는 우리의 상호 연결성을 상기시켜 준다. 본 행성에서의 다양성 손실은 \\\"...인간의 복지가 저해될 것\\\"을 의미한다.\"\n    }), \"\\n\", _jsx(_components.h1, {\n      children: \"인간의 무관심\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"음향 위기의 세 번째 범주는 놀랍기도 하고 가장 중요합니다. 그것은 인간의 무관심입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"우리는 종으로서 우리 자신의 소음에 너무 익숙해져서 종종 자연의 소리에도 주목하지 않습니다. 나뭇이 죽는 소리를 들을 수 있다는 것을 알고 계셨나요? 어떤 소리를 찾아들으면 별무리가(앞서 언급된 미국의 토착적이지 않은 종 중 하나) 사람이나 개 또는 다른 가능한 포식자가 지나갈 때 완전히 침묵한다는 것을 주목한 적이 있나요? 또는 어떤 종의 울음소리로 새끼를 낳을 때인지 알 수 있다는 것을 알고 계셨나요?\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"안타깝게도 많은 사람들은 자연 소리를 해석하는 방법을 모르고 있습니다. 사실 대부분은 완전히 무시합니다. 작가이자 생물학자인 데이비드 조지 해스클(David George Haskell)은 이것을 \\\"주의 부족의 위기\\\"라고 합니다. 그는 이렇게 말합니다:\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"세계적인 주의를 자꾸 끌어 다가서게 하는 위험과 우리 기술의 한정된 범위로 이끌어가는 위험에 대해 설명합니다. 무어는 이러한 우려를 공유하며, 자연의 음악에 귀를 기울이는 법을 다시 배우는 것만이 우리가 행성에 가하는 피해를 치유할 수 있는 유일한 방법이라고 믿습니다. 그녀는 말합니다,\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"사실, 많은 사람들이 인간 종이 (그리고 다른 이들의) 서식지를 대규모로 파괴하는 데 얼마나 잘못되었는지에 대해 한탄해 왔습니다. 그러나 also, 표면적인 수준에서는 아닌가요? 우리는 보는 것만큼 듣는 것이 필요한지도 모르겠어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"© Y.L. Wolfe 2024\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"Y.L. Wolfe는 작가, 예술가이자 못 가는 (hag-in-training) 사람입니다. 때때로 희망론적인 환경 비관론자인 그녀는 기후 위기 덕분에 가끔 어머니로 살지 못한 것에 감사할 때도 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"보존에 대해 더 많은 이야기:\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}