{"pageProps":{"post":{"title":"영어 공부 작은 성취를 축하해요","description":"","date":"2024-05-16 00:36","slug":"2024-05-16-EnglishLearningCelebratingYourSmallWins","content":"\n\n## 긍정적인 면은 영어 공부에서 중요한 부분입니다\n\n![image](/assets/img/2024-05-16-EnglishLearningCelebratingYourSmallWins_0.png)\n\n안나는 영어로 회의를 가졌어요. 전반적으로 잘 진행되었어요. 필요한 내용을 설명하고 다른 발언자들의 의견을 이해했어요.\n\n하지만 칭찬 받길 바라는 대신 몇 가지 문법 실수를 했을 수도 있다고 계속 생각하며, 사용하고자 했던 말을 찾으려고 약간 주저했어요. \n\n\n\n회의에서 나쁜 일보다는 좋은 일이 더 많았지만, 안나는 자신이 실수한 것만을 기억했습니다. 이러한 사고 방식은 부정적 편향 때문에 발생합니다.\n\n## 🔹 부정적 편향\n\n우리의 두뇌는 위험으로부터 우리를 보호하기 위해 긍정적 경험보다는 부정적 경험에 더 영향을 받도록 프로그래밍되어 있습니다.\n\n이는 우리가 우리의 성취보다는 우리의 실수에 더 주의를 기울이고, 그에 더 강한 반응을 보이며 더 기억한다는 것을 의미합니다.\n\n\n\n우리는 종종 우리의 결점과 잘못에 주로 신경 쓰게 됩니다.\n\n## 🔹 부정적 편향 재평가하기\n\n인간의 훌륭한 점 중 하나는 우리가 우리의 생물학적 제약에 완전히 제한되지 않는다는 것입니다. 우리는 혁신적이며 종종 우리의 한계를 극복할 방법을 찾습니다.\n\n부정적 편향을 재평가해 보세요. 당신이 영어를 잘 사용하는 방법을 적극적으로 기억하고, 단지 부정적인 면에만 초점을 맞추는 대신에 이러한 작은 성취들에 대해 자신을 축하하는 것을 잊지 마세요.\n\n\n\n# 🔹 작은 성취는 무엇인가요?\n\n작은 성취는 사람마다 다르게 받아들이는 경우가 있습니다. 어떤 사람에게는 조용히 있지 않고 영어로 회의에 참여하는 것이 작은 승리일 수 있습니다.\n \n또 다른 사람에게는 얼마 전에 배운 단어를 기억하고 구사나 글쓰기에 활용하는 것이 작은 성취가 될 수 있습니다. 누군가에게는 시리즈의 한 에피소드를 보고 말하는 내용의 대부분을 이해하는 것이 작은 승리일 수도 있습니다.\n\n# 🔹 작은 승리를 축하해요\n\n\n\n영어 학습자들은 종종 빠르게 큰 진전을 이루고 싶어하지만, 시간이 지나면서 이루는 작은 성취들이 원하는 “큰” 결과로 이끌어줄 것입니다.\n\n안타깝게도 많은 사람들은 기대한 만큼 빨리 영어 실력이 향상되지 않으면 좌절하고 포기하는 경우가 많습니다. 나중에 다시 영어 학습을 시작하게 되지만, 이전에 잃어버린 흥이 다시 돌아오는 데 시간과 노력이 필요합니다.\n\n기념의 의미를 부여하는 것은 큰 파티를 열 필요가 없습니다. 적어도 자신의 성취를 인정해보세요. 스스로 어깨를 토닥여 보거나 “나 할 수 있다!”고 말해 보세요.\n\n한 걸음 더 나아가서 작은 성취를 친구와 공유하거나 케이크 한 조각과 같은 것을 스스로에게 선물해 보세요. 선물에 조금 더 사치스럽게 행동하고 싶을 수도 있습니다. 자신에게 맞는 방법을 찾아보세요!\n\n\n\n나는 성인을 위한 영어 온라인 튜터 Mary입니다. 영어 학습, 어휘 및 문법에 관한 게시물을 올려서 여러분이 영어 지식을 확장하고 의사 소통 기술을 향상시킬 수 있도록 돕겠습니다.","ogImage":{"url":"/assets/img/2024-05-16-EnglishLearningCelebratingYourSmallWins_0.png"},"coverImage":"/assets/img/2024-05-16-EnglishLearningCelebratingYourSmallWins_0.png","tag":["Tech"],"readingTime":2},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    h2: \"h2\",\n    p: \"p\",\n    img: \"img\",\n    h1: \"h1\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.h2, {\n      children: \"긍정적인 면은 영어 공부에서 중요한 부분입니다\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-16-EnglishLearningCelebratingYourSmallWins_0.png\",\n        alt: \"image\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"안나는 영어로 회의를 가졌어요. 전반적으로 잘 진행되었어요. 필요한 내용을 설명하고 다른 발언자들의 의견을 이해했어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"하지만 칭찬 받길 바라는 대신 몇 가지 문법 실수를 했을 수도 있다고 계속 생각하며, 사용하고자 했던 말을 찾으려고 약간 주저했어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"회의에서 나쁜 일보다는 좋은 일이 더 많았지만, 안나는 자신이 실수한 것만을 기억했습니다. 이러한 사고 방식은 부정적 편향 때문에 발생합니다.\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"🔹 부정적 편향\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"우리의 두뇌는 위험으로부터 우리를 보호하기 위해 긍정적 경험보다는 부정적 경험에 더 영향을 받도록 프로그래밍되어 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이는 우리가 우리의 성취보다는 우리의 실수에 더 주의를 기울이고, 그에 더 강한 반응을 보이며 더 기억한다는 것을 의미합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"우리는 종종 우리의 결점과 잘못에 주로 신경 쓰게 됩니다.\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"🔹 부정적 편향 재평가하기\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"인간의 훌륭한 점 중 하나는 우리가 우리의 생물학적 제약에 완전히 제한되지 않는다는 것입니다. 우리는 혁신적이며 종종 우리의 한계를 극복할 방법을 찾습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"부정적 편향을 재평가해 보세요. 당신이 영어를 잘 사용하는 방법을 적극적으로 기억하고, 단지 부정적인 면에만 초점을 맞추는 대신에 이러한 작은 성취들에 대해 자신을 축하하는 것을 잊지 마세요.\"\n    }), \"\\n\", _jsx(_components.h1, {\n      children: \"🔹 작은 성취는 무엇인가요?\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"작은 성취는 사람마다 다르게 받아들이는 경우가 있습니다. 어떤 사람에게는 조용히 있지 않고 영어로 회의에 참여하는 것이 작은 승리일 수 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"또 다른 사람에게는 얼마 전에 배운 단어를 기억하고 구사나 글쓰기에 활용하는 것이 작은 성취가 될 수 있습니다. 누군가에게는 시리즈의 한 에피소드를 보고 말하는 내용의 대부분을 이해하는 것이 작은 승리일 수도 있습니다.\"\n    }), \"\\n\", _jsx(_components.h1, {\n      children: \"🔹 작은 승리를 축하해요\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"영어 학습자들은 종종 빠르게 큰 진전을 이루고 싶어하지만, 시간이 지나면서 이루는 작은 성취들이 원하는 “큰” 결과로 이끌어줄 것입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"안타깝게도 많은 사람들은 기대한 만큼 빨리 영어 실력이 향상되지 않으면 좌절하고 포기하는 경우가 많습니다. 나중에 다시 영어 학습을 시작하게 되지만, 이전에 잃어버린 흥이 다시 돌아오는 데 시간과 노력이 필요합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"기념의 의미를 부여하는 것은 큰 파티를 열 필요가 없습니다. 적어도 자신의 성취를 인정해보세요. 스스로 어깨를 토닥여 보거나 “나 할 수 있다!”고 말해 보세요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"한 걸음 더 나아가서 작은 성취를 친구와 공유하거나 케이크 한 조각과 같은 것을 스스로에게 선물해 보세요. 선물에 조금 더 사치스럽게 행동하고 싶을 수도 있습니다. 자신에게 맞는 방법을 찾아보세요!\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"나는 성인을 위한 영어 온라인 튜터 Mary입니다. 영어 학습, 어휘 및 문법에 관한 게시물을 올려서 여러분이 영어 지식을 확장하고 의사 소통 기술을 향상시킬 수 있도록 돕겠습니다.\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}