{"pageProps":{"post":{"title":"혹한의 행성의 왕국 영화 리뷰","description":"","date":"2024-05-14 21:21","slug":"2024-05-14-KingdomofthePlanetoftheApesFilmReview","content":"\n![image](/assets/img/2024-05-14-KingdomofthePlanetoftheApesFilmReview_0.png)\n\n영화: 킹덤 오브 더 플래닛 오브 더 에이프스. 년도: 2024. 장르: 액션/모험/Sci-Fi. 감독: 웨스 볼\n\n사랑받는 시리즈를 다시 부활시키는 것은 어려운 과제일 수 있습니다. 열정적인 팬들이 있어 당신의 작품을 확인해 줄 것이지만, 동시에 시리즈가 어떻게 계속되어야 하는지에 대한 (높은) 기대도 갖고 있습니다. 모두가 경쟁하는 산업에서 돋보이고 새로운 관객을 유치해야 합니다. 다행히도 플래닛 오브 더 에이프스 시리즈는 루퍼트 와이어, 맷 리브스와 같은 감독들이 다시 살리기 위해 노력했습니다. 동시에 ‘에이프스’ 이야기는 (시각적으로) 극도로 강력하며, 웨스 볼 감독의 최신 작품인 킹덤 오브 더 플래닛 오브 더 에이프스에서 또한 두드러집니다.\n\n이 시리즈는 그 놀라운 세계와 캐릭터 설정으로 널리 칭찬받았습니다. 킹덤 오브 더 플래닛 오브 더 에이프스를 관람하면 왜 이러한 칭찬을 받는지 즉시 이해할 수 있습니다. 매우 똑똑하게 사용된 모션 캡처 기술과 최첨단 기술은 시작부터 에이프스들과 감정적으로 연결되는 느낌을 줍니다. 최고 수준의 표정은 진짜 감정을 불러일으키며, 에이프스들이 우리와 같이 움직입니다. 오웬 티그가 연기한 노아는 씨저의 가르침과 유산을 활용하여 부족을 이끌고 있습니다. 에이프스들은 지적으로나 육체적으로 증가하는 힘으로 지배적인 종족이 되었습니다. 동시에 전 세계적으로 부정적인 영향을 끼친 바이러스로 인해 인류는 원시 상태로 돌아갔습니다. 인간을 위한 우수한 존재로서 에이프스들을 보는 것은 매우 상쾌하게 느껴집니다.\n\n인류가 이제 원숭이들의 그림자 속에서 살고 있는 시대에, 작가 조쉬 프리드먼(전세계대전, 터미네이터: 다크 페이트)와 감독 볼은 적절하고 생생하며 생동감 넘치는 정글을 만들기로 결심했습니다. 촬영감독으로는 주라 파도스(공작 부인, 컨트롤)가 함께하여 시청자를 카이저 후의 정글과 원숭이들의 공동체로 안내합니다.\n\n안타깝게도 프록시머스(케빈 듀란드)가 지배하는 커뮤니티가 있습니다. 이 인상적이고 웅장한 원숭이는 더 많은 권력, 주목 및 돈을 놓고 싸우는 남성 상사들을 떠오르게 합니다. 그는 많은 클랜을 지배하고, 인간 기술을 찾기 위해 일을 하도록 강요합니다. 포로들 중에는 노아의 여자 친구 수나(리디아 펙햄), 그의 벗 안야(트래비스 제퍼리)와 다른 가족 구성원들이 포함되어 있습니다. 그의 죽은 아버지와 카이저가 그에게 준 지식에 격려받아, 노아는 자신과 삶, 세상에서의 목적을 찾으러 떠납니다. 그리고 또한 본인만의 탐험 중 에코인 \"야생인\" 메이(프레야 앨런)을 만나게 됩니다. 둘은 함께 프록시머스가 있는 알 수 없는 목적지로 여행합니다.\n\n그들의 여정의 시작은 원숭이와 인간 사이의 뜻밖의 동반자 관계의 시작뿐만 아니라, 클래스, 인종, (인간) 본성과 같은 근본적인 주제를 다루는 영화의 진정한 시작으로 느껴집니다. 그 전까지는 장면들이 부자연스럽고 지루하며 불필요하다는 느낌을 주었던 것과 대조적으로, 특수 효과 팀의 아름다움을 감상할 수 있겠지만, 이전 장면들은 전체 스토리에 기여하지 않았습니다. 예를 들어, 노아와 그의 아버지 사이의 강한 관계나 세대 간에 카이저의 교훈을 전달하는 과정에 대해 이야기했더라면 더 중요하고 효과적이었을 겁니다. 이러한 주제들을 통합함으로써 관객과의 감정적 연결이 즉각적으로 형성되고, 노아의 여정, 그의 신념 및 사고 방식의 동기가 더욱 명확해졌을 것입니다.\n\n이 앞에서 말씀드린 대로, 위험천만하고 세계를 바꿀 수 있는 모험 중에, 노아와 앨런은 서로에게 의지해야 합니다(서로에게 호의가 없는 감정에도 불구하고) 그리고 세자르의 유산을 살려내고 프록시무스와 싸워야 합니다. 프록시무스는 다음 세자르라 주장하며 위대함에 대한 망상을 겪고 있습니다.\n\n우리가 세자르를 볼 수 없는 첫 번째 영화이지만, 장례식 장면에서만 볼 수 있습니다. 여전히 더 살아있는 느낌입니다. 이는 세자르가 몇 번 언급되고 강력한 원숭이들이 되기 위해 노력하는 누군가이기 때문뿐만이 아니라 노아가 세자르의 강렬한 특성을 일부 가지고 있기 때문이기도 합니다. 그의 용기, 고집, 가족을 보호해야 한다는 필요 등이 모두 티그(It, It: Chapter Two)의 역동적이고 감정적인 연기에 잘 드러나 있습니다. 그의 연기는 분명히 세르키스의 세자르로서의 놀라운 작업만큼은 아니지만, 티그는 의심할 여지 없이 이 시리즈에서 자신의 지팡이의 가능성으로 대표할 수 있습니다. 앨런과의 케미는 완벽합니다. 그녀는 이 작품에서 소수의 인간 중 한 명으로 화려한 연기를 펼치고 있기 때문입니다. 메이에게는 처음에는 생각하지 못한 면이 훨씬 더 있고, 앨런(Baghead, The Witcher)은 이 캐릭터의 그런 면모를 성공적으로 묘사합니다. 두 캐릭터 간의 첫 장면은 분명히 이 작품에서 가장 재미있고 따뜻한 장면입니다.\n\n![이미지](/assets/img/2024-05-14-KingdomofthePlanetoftheApesFilmReview_2.png)\n\n가장 인상적인 연기는 프록시무스 역으로 등록한 듀란드(Abigail, Locke & Key)로부터 나옵니다. 그의 사나운 태도, 땅을 흔드는 목소리, 웅장한 자세, 그리고 화면 속에서 매료시키는 존재감은 즉시 프록시무스가 동물의 세계에서 로마 황제가 어떻게 보일지를 믿게 만듭니다.\n\n영화가 처음에는 좀 지루하긴 했지만, 놀라운 특수 효과, 감동적인 감정, 치열한 액션 장면, 그리고 일류 캐스트의 조합으로 인해 매료되는 성장 스토리로 새로운 적극적인 원숭이의 행성 시리즈가 됩니다.\n\n20세기 스튜디오의 원숭이의 행성 왕국은 현재 영화관에서 상영 중입니다.\n\n평점: 8/10\n\n원숭이의 행성 왕국을 이미 보셨나요? 아니면 보기를 계획 중이신가요? 의견을 댓글로 공유해 주세요!\n","ogImage":{"url":"/assets/img/2024-05-14-KingdomofthePlanetoftheApesFilmReview_0.png"},"coverImage":"/assets/img/2024-05-14-KingdomofthePlanetoftheApesFilmReview_0.png","tag":["Tech"],"readingTime":3},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    p: \"p\",\n    img: \"img\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-14-KingdomofthePlanetoftheApesFilmReview_0.png\",\n        alt: \"image\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"영화: 킹덤 오브 더 플래닛 오브 더 에이프스. 년도: 2024. 장르: 액션/모험/Sci-Fi. 감독: 웨스 볼\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"사랑받는 시리즈를 다시 부활시키는 것은 어려운 과제일 수 있습니다. 열정적인 팬들이 있어 당신의 작품을 확인해 줄 것이지만, 동시에 시리즈가 어떻게 계속되어야 하는지에 대한 (높은) 기대도 갖고 있습니다. 모두가 경쟁하는 산업에서 돋보이고 새로운 관객을 유치해야 합니다. 다행히도 플래닛 오브 더 에이프스 시리즈는 루퍼트 와이어, 맷 리브스와 같은 감독들이 다시 살리기 위해 노력했습니다. 동시에 ‘에이프스’ 이야기는 (시각적으로) 극도로 강력하며, 웨스 볼 감독의 최신 작품인 킹덤 오브 더 플래닛 오브 더 에이프스에서 또한 두드러집니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이 시리즈는 그 놀라운 세계와 캐릭터 설정으로 널리 칭찬받았습니다. 킹덤 오브 더 플래닛 오브 더 에이프스를 관람하면 왜 이러한 칭찬을 받는지 즉시 이해할 수 있습니다. 매우 똑똑하게 사용된 모션 캡처 기술과 최첨단 기술은 시작부터 에이프스들과 감정적으로 연결되는 느낌을 줍니다. 최고 수준의 표정은 진짜 감정을 불러일으키며, 에이프스들이 우리와 같이 움직입니다. 오웬 티그가 연기한 노아는 씨저의 가르침과 유산을 활용하여 부족을 이끌고 있습니다. 에이프스들은 지적으로나 육체적으로 증가하는 힘으로 지배적인 종족이 되었습니다. 동시에 전 세계적으로 부정적인 영향을 끼친 바이러스로 인해 인류는 원시 상태로 돌아갔습니다. 인간을 위한 우수한 존재로서 에이프스들을 보는 것은 매우 상쾌하게 느껴집니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"인류가 이제 원숭이들의 그림자 속에서 살고 있는 시대에, 작가 조쉬 프리드먼(전세계대전, 터미네이터: 다크 페이트)와 감독 볼은 적절하고 생생하며 생동감 넘치는 정글을 만들기로 결심했습니다. 촬영감독으로는 주라 파도스(공작 부인, 컨트롤)가 함께하여 시청자를 카이저 후의 정글과 원숭이들의 공동체로 안내합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"안타깝게도 프록시머스(케빈 듀란드)가 지배하는 커뮤니티가 있습니다. 이 인상적이고 웅장한 원숭이는 더 많은 권력, 주목 및 돈을 놓고 싸우는 남성 상사들을 떠오르게 합니다. 그는 많은 클랜을 지배하고, 인간 기술을 찾기 위해 일을 하도록 강요합니다. 포로들 중에는 노아의 여자 친구 수나(리디아 펙햄), 그의 벗 안야(트래비스 제퍼리)와 다른 가족 구성원들이 포함되어 있습니다. 그의 죽은 아버지와 카이저가 그에게 준 지식에 격려받아, 노아는 자신과 삶, 세상에서의 목적을 찾으러 떠납니다. 그리고 또한 본인만의 탐험 중 에코인 \\\"야생인\\\" 메이(프레야 앨런)을 만나게 됩니다. 둘은 함께 프록시머스가 있는 알 수 없는 목적지로 여행합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그들의 여정의 시작은 원숭이와 인간 사이의 뜻밖의 동반자 관계의 시작뿐만 아니라, 클래스, 인종, (인간) 본성과 같은 근본적인 주제를 다루는 영화의 진정한 시작으로 느껴집니다. 그 전까지는 장면들이 부자연스럽고 지루하며 불필요하다는 느낌을 주었던 것과 대조적으로, 특수 효과 팀의 아름다움을 감상할 수 있겠지만, 이전 장면들은 전체 스토리에 기여하지 않았습니다. 예를 들어, 노아와 그의 아버지 사이의 강한 관계나 세대 간에 카이저의 교훈을 전달하는 과정에 대해 이야기했더라면 더 중요하고 효과적이었을 겁니다. 이러한 주제들을 통합함으로써 관객과의 감정적 연결이 즉각적으로 형성되고, 노아의 여정, 그의 신념 및 사고 방식의 동기가 더욱 명확해졌을 것입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이 앞에서 말씀드린 대로, 위험천만하고 세계를 바꿀 수 있는 모험 중에, 노아와 앨런은 서로에게 의지해야 합니다(서로에게 호의가 없는 감정에도 불구하고) 그리고 세자르의 유산을 살려내고 프록시무스와 싸워야 합니다. 프록시무스는 다음 세자르라 주장하며 위대함에 대한 망상을 겪고 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"우리가 세자르를 볼 수 없는 첫 번째 영화이지만, 장례식 장면에서만 볼 수 있습니다. 여전히 더 살아있는 느낌입니다. 이는 세자르가 몇 번 언급되고 강력한 원숭이들이 되기 위해 노력하는 누군가이기 때문뿐만이 아니라 노아가 세자르의 강렬한 특성을 일부 가지고 있기 때문이기도 합니다. 그의 용기, 고집, 가족을 보호해야 한다는 필요 등이 모두 티그(It, It: Chapter Two)의 역동적이고 감정적인 연기에 잘 드러나 있습니다. 그의 연기는 분명히 세르키스의 세자르로서의 놀라운 작업만큼은 아니지만, 티그는 의심할 여지 없이 이 시리즈에서 자신의 지팡이의 가능성으로 대표할 수 있습니다. 앨런과의 케미는 완벽합니다. 그녀는 이 작품에서 소수의 인간 중 한 명으로 화려한 연기를 펼치고 있기 때문입니다. 메이에게는 처음에는 생각하지 못한 면이 훨씬 더 있고, 앨런(Baghead, The Witcher)은 이 캐릭터의 그런 면모를 성공적으로 묘사합니다. 두 캐릭터 간의 첫 장면은 분명히 이 작품에서 가장 재미있고 따뜻한 장면입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-14-KingdomofthePlanetoftheApesFilmReview_2.png\",\n        alt: \"이미지\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"가장 인상적인 연기는 프록시무스 역으로 등록한 듀란드(Abigail, Locke & Key)로부터 나옵니다. 그의 사나운 태도, 땅을 흔드는 목소리, 웅장한 자세, 그리고 화면 속에서 매료시키는 존재감은 즉시 프록시무스가 동물의 세계에서 로마 황제가 어떻게 보일지를 믿게 만듭니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"영화가 처음에는 좀 지루하긴 했지만, 놀라운 특수 효과, 감동적인 감정, 치열한 액션 장면, 그리고 일류 캐스트의 조합으로 인해 매료되는 성장 스토리로 새로운 적극적인 원숭이의 행성 시리즈가 됩니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"20세기 스튜디오의 원숭이의 행성 왕국은 현재 영화관에서 상영 중입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"평점: 8/10\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"원숭이의 행성 왕국을 이미 보셨나요? 아니면 보기를 계획 중이신가요? 의견을 댓글로 공유해 주세요!\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}