{"pageProps":{"posts":[{"title":"당신이 실제로 싫어하는 사람의 수를 알 수 없다","description":"","date":"2024-05-14 22:41","slug":"2024-05-14-YouNeverKnowHowManyPeopleYouHate","content":"\n## 아기 이름\n\n![image](/assets/img/2024-05-14-YouNeverKnowHowManyPeopleYouHate_0.png)\n\n저는 아기가 태자에 있는 동안 새 아빠로서 어려움을 겪었습니다. 그 시절 제 아내보다는 적지 않았지만, 이 30세의 아버지가 여전히 상당히 스트레스 받았어요.\n\n이 아이 출산이 나에게 얼마나 비용이 드는지 모르겠네요. 건강 보험이 없는 자영업 부동산 중개인이랍니다.\n\n\\*어이쿠, 이제 우리 집 거실을 그녀 어머니가 선택한 Pepto-Pink 색으로 칠해야 해. 정말 고상한 취향이시군요, 사랑하는 분.\n\n\\*와, 초음파에서 그녀 신장을 감지하지 못했어? 그리고 양수가 부족하다구? 전문가 상담을 받을 수 있는 기회가 일주일 후라구? 그런데 그녀가 태어난 후 살아남지 못할수도 있지 않을까?\n\n다행히도 이 모든 것들이 우리에게 유리하게 해결됐어. 그녀가 태어날 때 병원비가 $5000. 부동산 거래 한 건으로 그 돈을 벌었지, 문제없이. 그걸 칠할 때는 생활 취미로 그림을 그리던 우리 친구와 함께 했어. 전문가는 결국 양쪽 신장이 모두 있고 액체도 정상이라고 확언해 주셨어.\n\n부처님께 감사드립니다. 그러나 이제 우리는 임신 전체 기간 동안 가장 엉망진창한 문제에 대처해야 했어. 이 작은 아이에게 무슨 이름을 붙여야 할까? Bub? 주인집사? 세상에? 아님 그녀가 커서 자기가 원하는 이름을 고르게 둬야 할까? 나는 바비 프로벤시오라는 이름이 잘 어울리는 것 같지 않았다.\n\n![Image](/assets/img/2024-05-14-YouNeverKnowHowManyPeopleYouHate_1.png)\n\n그래서 우리 어머니와 나는 우리 딸을 위한 완벽한 이름을 찾아 나섰어요. 이게 얼마나 어려울까요, 맞죠? 음, 우리가 얼마나 무지했는지 이야기해 드릴게요.\n\n너무나 괴롭고 어려웠어요. 이게 우리 이혼의 원인이 된 것 같아요.\n\n딸을 낳게 되었다는 것을 알면서, 우리는 우리의 자식의 이름을 정하려고 바삐 나섰어요. 첫 번째 단계는 바른스 앤 노블에서 아기 이름짓기 책을 몇 권 사 오는 것이었어요. 그 자체로도 대단한 경험이었죠.\n\n우리는 여러 분 동안 줄을 서 있었어요. 이 일은 아직 사람들이 서점에서 책을 읽고 쇼핑했던 2005년에 발생한 거거든. 아마존 배송 기사의 성과 이름, 부인의 이름, 그리고 그들 다섯 자녀의 이름을 알기에는 적어도 한 이십년이나 걸렸어요. 그들은 이제 가족이 되었어요.\n\n갑자기 줄에서 우리를 불쑥 떠밀치며 내 임신 중인 아내의 배를 문지르는 여성이 나타났어요. 예수 크리퍼, 수다쟁이 여성. 정말? 당신은 임신부 여성들 모두에게 이렇게 하는 거에요? 혹시 그녀가 그냥 버드와이저 케이스 하나 임신 중이었어도요? 그녀는 만지지 원하지 않아요. 제가 남편이니까 믿어 줘요.\n\n임신 중인 여성들이 본의아니게 다가오고 침범당하는 상황을 경험하는데 웃긴 건데요, 한편으로 조회 의지가 있는 여성들로부터 이런 일이 생기지 않는다는 거죠. 저는 아무 문제가 없었을 거예요. 한 20분 동안이나 그냥 제 소지품을 문지르면서 \"오, 잘 했어요! 진짜 대단해요! 이제 진짜 잘 나온거야!\"라고 말해 주면 말이에요.\n\n일치화된 웹 메시지를 포함한 후속 메시지를 읽고 있습니다. 이내 답장을 드리겠습니다.\n\n\"진짜? 시니어 콜걸 같이요?\"\n\n\"아니에요, 그녀가 내 남자친구를 빼앗았어요. 거의 한 달 동안 사귀고 있었어요.\"\n\n\"젠장. 알겠어.\" \\*크리스탈 이름 목록에서 제거. 우째냐, 너 년...\n\n\"음.. 마가렛이란 이름이 좋아 보이네요,\" 조심스럽게 말했다.\n\n\"그래, 아마 그녀가 자라서 영국을 이끌 수도 있겠지. 이미 내가 인간들을 경멸하는 유전자적 편겸을 극복해야 하니까. 그녀가 냉담하고 감정에 소극적해지는 게 더 나은 상황이 필요 없어.\"\n\n\"젠장. 매기라는 별명이 멋있을 것 같았는데.\"\n\n\"그럼, 심슨 가족에 나온 캐릭터 역할을 하면 될지도.\" _슥삭슥삭 소리 연출_\n\n![이미지](https://miro.medium.com/v2/resize:fit:960/0*7gwjIMoeHnSbZkcx.gif)\n\n와, 생각보다 어려울 것 같네요. 우리는 서로에게 소리 지르는 것이 덜 들리는 집으로 되돌아가기로 결정했어요. 공원에 있는 다람쥐조차 그녀의 임신 복부와 내 \"견과류\"에서 멀리 떨어져 있었어요.\n\n집에서도 잘 안됐어요. 펜과 형광펜을 손에 든 채, 우리는 책에 싫어하는 이름들을 그으며 잠재력 있는 이름들을 강조하기로 결정했어요. 이것이 매우 격렬해졌지만 계속 밤 늦은 시간까지 계속하면서 유쾌했어요.\n\n\"진짜, 이 책에 LOLITA가 어떻게 들어가 있지? 농담하는 거니?\" 그녀는 \"처음 듣는 것 같은\" 감정으로 역겹다는듯이 말했어요.\n\n\"대체로 사람들의 어리석음을 과소평가하지 마세요. 나는 한 소녀 이름 쉐보레로 자랐어요. 그들은 그를 '쉐비'라고 불렀죠. 그리고 엉망이었던 것은 그녀 아빠가 비윅을 운전했다는 거죠. 그들은 프랑스어처럼 들리는 이름을 좋아했던 것 같아요.\" 나는 대답했습니다.\n\n디트로이트 조립 라인 위에서 그리스도 같은 느낌이야. 이게 더 쉬워지지 않았어.\n\n“파메라?”\n\n“아니야, 비슷한 느낌이 나. 해변을 달리는 금발 같아.”\n\n“애슐리?”\n\n\"그래, 교실에서 뛰어다니는 열두 마리 다른 작은 바보들처럼. 좀 더 노력해봐. 우리가 얘기하는 것은 우리 아이인데.\"\n\n\"매디슨?\" 나는 피곤하게 제안했다.\n\n\"이전 댓글을 보라고. 조금만 노력하지 않겠으면, 이제 보호자 합의서를 마무리하자. 아마 주말에 아빠를 사랑하게 될 수밖에.\"\n\n![이미지](/assets/img/2024-05-14-YouNeverKnowHowManyPeopleYouHate_3.png)\n\n\"안녕. 나는 노력 중이야. 남자들은 이런 걸 잘하지 못해!\"\n\n\"이게 네가 노력 중이라면, 그냥 잠들어. 엄마가 할게.\"\n\n\"아니, 아무리. 우리는 그에 대해 합의해야 해. 우리 둘 다 우리 가장 좋아하는 세 개나 네 개를 선택하고 우리가 좋아하고 싫어하는 것을 결정해야 해. 우리에겐 거부권도 있어.\"\n\n\"좋아, 다시 정치로 돌아가자. 마가렛, 그래. \\*큰 감탄사와 함께 한숨.\"\n\n이 순간, 그녀가 낙담해하는 것 같다는 걸 느꼈습니다. 나는 좋은 남편이자 아버지가 되기로 결심하고 간식을 하나 만들기로 했습니다. 제이슨의 슈퍼 디럽 울트라-메가 아이스크림 선데이 두 개.\n\n그것들을 커피 테이블 위에 놓았을 때 그녀는 이 설탕이 든 5000 칼로리의 간식을 볼 때 눈썹을 찌푸렸습니다. 나는 내 것에 뛰어들었고, 그녀는 소심하게 자기 것을 누르기 시작했습니다.\n\n\"어, 충분히 맛있다고?\"\n\n그녀는 눈을 굴리며 말했습니다. \"일본 레슬러처럼 나보다 더 날씬해 보인다고요? 우리 아이가 이거 다 먹으면 오늘밤 미국을 위해 청탁을 해서 금메달을 딸 수 있을 거예요.\"\n\n![image](https://miro.medium.com/v2/resize:fit:400/0*8aPjB8FooJcCMBCC.gif)\n\n\"오! 나디아! 아니면 매리 루! 이것은 제가 재밌고 도움이 되려고 시도한 것이에요. 하지만 잘 되지 않았어요. 그때 저는 균형 막대에서 떨어져 나의 피아노를 챙겼어요. 이 아이를 만나기 충분히 오래 살고 싶었지만, 심각하게 기원하는 마음이 줄어들고 있었어요.\n\n\"나에 대해 좋은 이야기를 해줘요...\" 제가 당뇨병 코마에 빠지면서 말했어요.\n\n그 끼니는 결국 우리를 도왔어요. 우리에게 에너지와 동기부여를 주어서, 더 많은 옵션들을 제시할 수 있었어요. 우리의 책들을 더욱 더 살펴본 후 더 많은 옵션을 제시할 수 있었죠.\"\n\n\"리타\"\n\n\"음료수랑 같아?\"\n\n\"카르멘?\"\n\n\"산디에고 출신이고 실종됐어?\"\n\n\"Wendy\"\n\n\"친근한 유령 카스퍼의 마녀 같은 느낌인가요?\"\n\n\"음, 혹시 그녀가 엄마를 닮을지도 모르겠네요…\" 나 혼잣말을 했다.\n\n\"그걸 들었어, 피노키오… 라고, 프로벤시오…\"\n\n네이밍 논쟁이 몇 밤 동안 계속되었어요. 우리는 마침내 우리의 목록을 하나의 최종 후보 목록으로 합쳤어요. 웃기고 계획하지 않았지만, 대부분의 최종 선택들이 어떤 이유에서인지 A로 시작했어요. 하나를 제외하고 말이에요. 우리는 마지막 기회를 얻은 목록을 함께 바라보았어요:\n\nJoie\n\nAlayna\n\nAbby\n\nAudrey\n\nAvery\n\nWe looked at the Final Five and sat down at the negotiation table. Each of us had a lawyer present, a foreshadowing of the future divorce proceedings that were sure to follow. Fuck, I should have never hired Saul Goodman. She got the house, dog, and whatever money I had left that Saul didn’t take.\n\n![image](https://miro.medium.com/v2/resize:fit:1000/0*xcnQPavCoFJvZXbM.gif)\n\n\"조이, 그거 내 아빠 이름을 떠올리게 해. 욕이 난다.\"\n\n\"그래, 그런데 그는 '조'에서 '제이'로 이름을 바꿨어.\"\n\n\"알겠지만, 그래도 여전히 기분이 안 좋아. 네 아버지 때문에 그래.\"\n\n\"그럴수 있지. 하지만 '도슨 크리크'의 캐티 홈즈 캐릭터 이름처럼 좋아해. 귀엽잖아.\"\n\n\"No, she's the cute one. But what's really cute is that you want to name our baby girl after a character from a teenybopper show. NOT. Veto.com.\" Well, darn. Moving on to Option #2.\n\n\"Alayna. Lainey as a nickname. Like Winona Ryder's character in Reality Bites.\"\n\n_A big sigh-eye roll from the pregnant woman who's running out of patience._\n\n\"그냥 드라마 많이 보는구나. 사무실에서 12시간을 보내면서 실제로 사람들을 도와주는 줄 알았는데.\"\n\n\"알겠어요. 무례할 필요 없어요. TV 프로그램 이름에 대해서 더 이상 언급하지 않을게요.\"\n\n그녀는 목록에서 두 개의 옵션을 선택한 후에 감사의 말씀을 하고 내려갔다.\n\n\"Abby는 귀엽네요. 그리고 Nielsen 평점 상위 10위에 없어서 참 좋네요,\" 그녀가 말했다.\n\n\"그래요. 그리고 유치원 반에 Abbys가 여섯 명이나 된다면, 그들은 'Scabby Abby'라고 불러서 구분할 수 있을 거예요. 죄송해요, 어릴 때 Garbage Pail Kids가 많이 좋아라해서 이런 일이 일어나는 걸 막겠다구요. 그냥 제게 'Don VETO'라고 부르세요. 대부가 말했으니까.\"\n\n![image](/assets/img/2024-05-14-YouNeverKnowHowManyPeopleYouHate_4.png)\n\n또 한 번 깊은 한숨을 내쉬게 되었어요. 젠장, 임신한 여자들은 때때로 유머 감각을 상실하는구나. 전에는 그녀가 제 농담을 좋아했던 걸 기억하는데. 하지만 그녀는 나의 아이를 가졌으니까 넘어가야겠지요. 회의는 계속됩니다.\n\n\"알았어요, 다른 주요 선택 중 하나인 Audrey도 많이 좋아해요,\" 그녀가 허탈한 목소리로 말했습니다.\n\n저는 우리 거실 벽에 걸린 '티파니로 아침을'의 영화 포스터를 올려다봤고, 찬사를 받을 만한 내 심오한 한숨을 치는 것 같았어요. 내가 1973년 브란도처럼 최우수 배우상을 받을 수도 있을 거라고요.\n\n\"안녕, 오드리야! 너 정말 귀여워. 머리 위에 있는 팝아트 작품에서 이름 따온 것에도 불구하고,\" 라고 말했어요. 이건 아닌 거 같아요.\"\n\n앗 나쁜 짓을 한 것 같네요. 눈물이 고이기 시작하더니, 아내가 슬퍼할 것 같은데요. 이럴 순 없어요. 이 상황을 해결하기 위해 아홉회말에 결정적인 홈런을 쳐야 할 때가 왔어요.\n\n\"잠깐만… 우리에게 아직 하나 더 있어요: 에이버리.\" 천천히 말했어요.\n\n![An image](/assets/img/2024-05-14-YouNeverKnowHowManyPeopleYouHate_5.png)\n\nShe looked up and seemed thoughtful.\n\n“Avery…” she said. “Avery. I kind of like that on a resume, she wouldn’t automatically be judged as a woman. Her globe-trotting, businesswoman auntie would surely love that idea.”\n\nI hadn’t thought of that either. But damned if she wasn’t right. I’m just glad she didn’t connect that I pulled that from Kelly Preston’s character name from the movie Jerry McGuire.\n\n\"그레이스의 두 번째 이름을 정하는 것이 훨씬 쉬웠어요. Avery Grace란 이름을 가진 은행 강도, 세금 체납자, 혹은 윤리적으로 의심스러운 여성을 우리 과거에 알지 못했거든요. AG 우승!\n\n다만, 어떤 여배우 앤지 하몬과 NFL 선수 제이슨 세혼이 새로운 딸 이름을 Avery Grace로 지었다는 소식을 듣고 나니 약간 마음이 실망했어요. 그래도 저희가 세혼/하몬 가족과 다른 사회적 통계 속에서 활동하고 있다는 사실을 상기시켜 주면서 그녀를 달래 줄 수 있었어요. 우린 괜찮을 거에요.\n\n참 다행이에요. 추가적인 아기 이름 책을 더 사러 다니긴 꺼려야 했어요. 이름 짓는 과정이 이미 충분히 까다로웠거든요. 다행히도, 집 주변을 돌아다니며 \"에이버리 에이비비비비비\"라고 소리질러다녔던 버릇을 고칠 수 있었어요. 나는 그 습관을 고쳤던 순간, 바로 이혼 소송 통지서를 받았던 날이었죠. &:^)\n\n© 2024 제이슨 프로벤시오. 모든 권리 보유.\"\n\n![Image](/assets/img/2024-05-14-YouNeverKnowHowManyPeopleYouHate_6.png)\n","ogImage":{"url":"/assets/img/2024-05-14-YouNeverKnowHowManyPeopleYouHate_0.png"},"coverImage":"/assets/img/2024-05-14-YouNeverKnowHowManyPeopleYouHate_0.png","tag":["Tech"],"readingTime":7},{"title":"약을 먹고 싶어도 머리 아픈 경우, 질문하고 싶으면 쉼이 필요한 경우가 있습니다 처방전이나 진료는 제공해 드릴 수 없습니다 법적, 의료적 또는 전문가의 조언이 필요한 경우 관련 전문가의 조언을 받아보시기 바랍니다","description":"","date":"2024-05-14 22:38","slug":"2024-05-14-WhyWomenStaywithAbusiveMen","content":"\n![Image](/assets/img/2024-05-14-WhyWomenStaywithAbusiveMen_0.png)\n\nThe running assumption about women who stay in abusive relationships is that they must be weak. Broken. A bit pathetic.\n\nAnd a special kind of stupid.\n\nAs if we’re all Little Red Riding Hoods too dense to notice Grandma’s hairy face, long nose, and carcass breath.\n\n늑대가 다 보이는 것처럼 모두가 알지만 곧 그의 다음 식사가 될 여성만 제외하고 있습니다.\n\n하지만 학대는 그렇게 작동하지 않아요.\n\n학대자들이 처음부터 그들 자신을 드러내면, 그 학대자들의 피해자들이 훨씬 적어질 것입니다.\n\n아니면 아마 없을 수도 있어요.\n\n이것은 왜 학대적인 관계의 시작에서 강하고 능력이 있으며 성공한 여성들이 이후에 완전히 반대로 느끼게 되는지 설명합니다.\n\n제 두 번째 남편을 만났을 때, 결혼 끝에 심리학자에 의해 자아애성인으로 진단받게 될 남편은 처음 몇 년 동안 저를 지속적으로 칭찬했습니다. 다른 사람들이 인정하거나 감사히 여기지 않는 나의 그런 자질들을 매우 칭찬해 주었죠.\n\n그러나 나중에 그는 이러한 정황을 파괴하고 제게 악용하려고 했고, 결국 나를 떠날 때 그런 내 자질 중 어느 것도 여전히 존재한다고 자신감이 없게 만들었습니다.\n\n그래서 여성이 처음부터 왜 학대적인 관계에 끼어든다는 것이 아니라, 그녀가 왜 머물러 있는지에 대한 질문이 되는 것입니다.\n\n답은 여러 층으로 이루어진 양파입니다만, 주요 이유 중 몇 가지를 알려드릴게요:\n\n**폭력으로 간주하지 않는다**\n\n어린 시절부터 사회는 우리에게 폭력을 학대로 보도록 시킨다. 시끄럽고, 큰 소리와 그릇들이 부딪히는 것이어야 한다.\n\n가스라이팅과 강요적 통제는 침묵스럽다. 암세포처럼 발견되지 않는다. 손상이 이미 발생될 때까지 알지 못하는 것이다. 우리 몸에 증거가 없는 상태에서 우리가 가해자의 말을 믿는다. 그들이 \"네가 날 이렇게 만든 거야\"란 악의적인 태도로 말하는 대로요.\n\n결혼 생활 동안 제가 받은 대우는 제 행동 때문이라고 생각했고, 그게 제가 받을 만한 대우라고 생각했어요. 안 보이는 상처만 남기고 나의 건강이 악화되고 있다는 것을 인지하지 못했죠.\n\n소리 없이 물이 끓일 정도의 온도에 있는 냄비 속 개구리처럼, 냄비가 불 위에 올라가 끓고 있다는 사실을 모르고 있었어요.\n\n# 그녀는 그가 변할 것이라고 믿어요\n\n학대는 일정치 않아요, 특히 처음에는 그렇죠. 그 대신, 학대는 미끄럼틀이에요. 어느 순간, 어느 날, 어느 달 학대자는 사랑스럽고 매력 있을 수 있어요 (여자가 처음 사랑에 빠진 남자를 떠올리게 해), 하지만 다음 순간에는 경고 없이 기진맥진한 채 그녀 앞에 서 있을 수도 있어요. 그녀의 눈물을 자아내게 한 것에 조소를 짓는 그 날을요.\n\n이것은 여자가 자신이 하는 게임을 알지 못하고 있고... 그것을 지는 것입니다.\n\n그래서 그가 그녀를 상처 주거나, 마음을 부수거나, 그녀를 한계까지 몤겨야 할 때 — 그 순간 그녀가 떠날 것을 협박하면, 그는 필요한 모든 것을 한다. 사과하고 다시 그런 일을 결코 하지 않을 것을 약속하여, 오직 그녀를 제자리에 두고 자신의 통제 아래에 두기 위해서.\n\n만약 이것이 낯선 사람이었다면, 어떤 여자라도 발끝에 불을 내 지르며 떠났을 것입니다. 그러나 그것이 그녀가 사랑하고 신뢰하는 사람일 때, 그녀는 희망을 택합니다. 그 순간이 폭풍의 안뜰에 있는 것인지도 모르고, 바람이 가라앉아 폭풍이 끝났다고 착각하여.\n\n실제로는 최악이 아직 와야 합니다.\n\n# 그녀가 서약을 했다\n\n우리 문화는 결혼에 관한 여성에 대해 부당한 대우를 했다. 우리는 쉽게 포기한다고 자주 비난을 받고, 결혼은 일이라는 걸 알기 때문에 우리는 더 노력해야 한다고 한다.\n\n거기에 하나님을 추가하면서 이혼을 죄로 여기는 많은 종교를 고려하면, 그 서약을 깨고 가족 구성원을 분리하는 생각은 여성에게 너무나 무거운 짐이다(반면에 남성들은 그런 조명이나 책임에서 자주 해방된다).\n\n그래서 그녀는 결혼에서 좀 더 노력하고, 남편을 좀 더 사랑하며, 더 열심히 기도하여 그 서약을 충실히 지키며, 동안에도 그녀에게 그 같은 서약을 한 사람이 꾸준히 깨고 있다.\n\n그녀가 \"좋을 때와 안 좋을 때\"라고 했을 때, 그냥 농담이 아님을 알게 되었어요.\n\n얼마나 \"안 좋을 때\"가 되더라도요.\n\n# 그녀는 경제적으로 의존\n\n돈은 여성이 남성과의 폭력적인 관계에 머무르는 주요 이유 중 하나입니다. 나쁜 상황에서 벗어나고 싶은 경우에도 도와줄 수 있는 자원이 거의 없으며 가야 할 곳이 없습니다. 그리고 남편이 재정을 통제한다면, 그녀의 선택은 거의 없을 겁니다.\n\n그래도, 그녀가 집, 소지품, 모든 것을 떠나서 아무것도 없는 상태에서 처음부터 시작해야 한다고요?\n\n감정적 상처를 입은 것에 더해, 이혼 후 여성의 소득은 전반적으로 20% 떨어지는 반면, 남성의 소득은 평균 30% 상승합니다. 이별한 여성의 가난율은 이별한 남성의 거의 세 배입니다.\n\n하지만, 그럼 당신이 그 케이스를 가지고 그만큼 쉽게 악랄한 녀석을 뒤로하고 떠나라고요.\n\n그게 그렇게 쉬운 일인 것처럼 말이죠.\n\n# 그녀는 아이를 둔 상태입니다\n\n사회에서는 여성들에게 아이들을 위해서 함께 있어야 한다고 말합니다. 이 메시지는 우리에게 깊게 베어 있습니다. 우리는 우리 아이들이 학대자에 의해 이미 부서져 있는 가정에서 나오지 않기를 원하지 않습니다.\n\n또한, \"남자 없는 가족은 불완전하다\"는 정치 슬로건이 어머니가 하는 모든 행동을 따라다니는 우리 문화에서 싱글 맘들은 악마화되어 있습니다.\n\n결국, 우리는 압력에 굴복하고 그 자리에 머물게 됩니다.\n\n가족을 \"이별시킨다\"면 어떤 일이 벌어질지 두려워하고 있어요.\n\n# 여성들이 머물러 있는 이유들\n\n- 가스라이팅과 조종을 겪은 뒤, 자아가 주춤 상태에 빠져 있어요.\n- 어릴 적에 학대가 신체적이 아니어서 그것이 정상적인 것으로 여겨졌어요.\n- 지원 체계가 부족하고 가해자에 의해 고립되어 있고, 편향된 친구가 없어요.\n- 자신에게 일어나는 일을 설명할 수 없고, 누구에게 설명하려 하지도 못해요.\n- 가장 사랑하는 사람에게 미쳤다고 말려서 이제는 진짜 믿게 되었어요.\n- 기진맥진하고 두렵고 지친 상태, 우울하고 부끄럽고, 그리고 그 이어지는 순환…\n- 가해자를 떠나는 여성이 가장 위험한 시기라는 현실이 있어요.\n\n여성이 머물러 있는 이유가 바로 이런 이유들이에요.\n\n우리가 출구를 찾지 않는 게 아니에요.\n\n찾을 수가 없어요.\n","ogImage":{"url":"/assets/img/2024-05-14-WhyWomenStaywithAbusiveMen_0.png"},"coverImage":"/assets/img/2024-05-14-WhyWomenStaywithAbusiveMen_0.png","tag":["Tech"],"readingTime":4},{"title":"The Joys of Queer Life What virtues do you favor Im a big fan of courage and charity","description":"","date":"2024-05-14 22:36","slug":"2024-05-14-QueerFolksDoYouHaveFavoriteVirtuesMineCourageCharity","content":"\n\n![Barbara](/assets/img/2024-05-14-QueerFolksDoYouHaveFavoriteVirtuesMineCourageCharity_0.png)\n\n바바라를 절대로 잊지 못할 거에요. 그녀는 제가 만난 가장 용감하고 최고의 상사였거든요. 이야기해 드릴게요. 제 두 번째 면접 때 그녀와 마주 앉았을 때를 말이에요. \"네, 급여는 괜찮아요,\" 하고 제가 말했어요, \"뉴욕의 생활비까지 고려하면 예상보다 높은 편이에요.\"\n\n그녀는 일어나서 걸었어요. 패셔너블한 복장을 한 중년의 맨해튼 사회복지사로서 그 깊게 새겨진 얼굴은 알지 못하게 가려져 있었죠. \"오, 당신은 그것에 대한 가치를 얻게 될 거예요,\" 창가로 중얼거렸어요. \"하지만 여기서 계속 있을만큼 충분하지 않을 거에요.\"\n\n\"짐,\" 그녀가 한숨을 내쉬며 제게 다가왔지만 다시 걸었어요, \"이 일은 그냥 어려울 뿐만이 아니에요. 당신을 괴롭힐 거에요. 저희의 HIV 감염자는 고통받고 있어요, 때로는 심하게요. 그들 중 많은 사람들이 여기서 일하는 동안 죽을 거에요, 그들의 고통을 덜어줄 수 없을 거예요.\"\n\n\n\n\"알겠어요 그리고 제가 ... \"\n\n\"아니요, 당신은 이해하지 못하셨어요...아직 그들 중 일부는 당신을 찢어낼 이야기를 나눌 것입니다. 심리치료를 직원에게 제공해도 당신이 그것을 다룰 수 없을 수도 있습니다. 숫자로 따지면, 여러분은 6개월 안에 그만둘 가능성이 높습니다.\"\n\n\"저는 그만둘 거 아니에요, 진짜요, 저는...\"\n\n\"당신이 그만둘 때, 나는 당신을 떠나는 길에 안아주고 마음에서 감사를 표합니다. 한편 제가 할 수 있는 최소한의 일은 근사한 임금을 지불하는 것입니다.\"\n\n\n\n여섯 년 동안 머물렀고, 그 동안 많은 친구들(직원과 고객)이 희망을 잃고 쇠퇴하는 것을 많이 보았어요. 어떤 사람들은 우아하고 즐거운 마음가짐으로, 많은 사람들은 절망 속에서. 마침내, 효과적인 HIV 치료가 하나의 사랑하는 동료를 죽음의 상태에서 되찾아주며, 우리 고객들을 건강한 길로 이끌어 주었어요.\n\n그리고 나는 그때서야 그만 두기로 결심했어요.\n\n내가 내면의 덕의 감각 - 도덕 또는 인류애의 -을 유지하면서 떠날 수 있다는 느낌을 받았어요. 바바라가 맞았어요. 이 일이 나를 학대했고, 그룹 요법은 매일 발길을 디는 고통을 다룰 때 내게 도움이 되지 못했어요.\n\n덕덕함이 나를 일하게 했어요.\n\n\n\n몇 10년 후에, 저는 미덕에 대한 소설을 썼어요. 아니, 에이즈가 발병되기 전 두 젊은 게이 남성에 대한 이야기입니다. 그들은 고대의 미덕에 대한 철학적인 생각을 탐구하며 살았습니다.\n\n겸손, 호기심, 자비, 용기, 우아함.\n\n제가 좋아하는 미덕은 용기와 자비에요. 위에서 보여주었던 것처럼.\n\n# 퀴어들, 당신들은 좋아하는 미덕이 있나요?\n\n\n\n그리고 2주 동안의 Prism & Pen 글 쓰기 프롬프트는 편집자 Jonny Masters와 Tucker Lieberman의 영광입니다. Tucker는 훈육받은 철학자이기 때문에 그가 주제를 제안했을 때, 나는 즉시 전통적인 덕덕 철학에 대한 생각을 했습니다. 그러나 \"덕덕\"이라는 단어에 대해 나의 반응에 얽매이는 것은 하지 않으셔도 됩니다.\n\n이 프롬프트는 영감을 주기 위해 존재하는 것이지, 제한하기 위한 것이 아닙니다.\n\n당신에게 덕덕이란 무엇을 의미하나요? 어떤 덕덕 (어떤 정의/틀에 속하는 것이든)이 여러분이 가득찬 삶을 이끄는 데 도움이 되는지 궁금합니다.\n\n(그리고 이건 곁다리지만, 다른 사람들도 선량함과 인간다운 도덕성을 덕질로 도려내는 경향이 계속해서 고단하지 않으신가요?)\n\n\n\n당신이 도덕에 대해 어떻게 생각하는지에 영향을 미치는 것으로 생각하십니까? 도덕에 대해 생각하지 않는다면, 어떻게 윤리적 또는 도덕적 세계관을 구축하나요?\n\n친구, 가족, 및 지원자들? 동성애자와의 관계가 당신이 도덕이나 도덕성에 대해 어떻게 생각하는지에 영향을 미쳤습니까? 그렇다면 어떤 점에서, 아니면 그렇지 않다면 왜요?\n\n# 이야기를 나눌 때입니다!\n\n이야기 적을 시간이에요, 편집 지원이 가능합니다! 작가로 생각하지 않는다 하더라도, P&P 편집자들이 소중하고 전문적인 이야기로 만들 수 있도록 도와줄 거에요.\n\n\n\n아래의 내용을 번역합니다.\n\n\"언제든지 여러분이 원하는 LGBTQ 우주의 어떤 이야기든 P&P에 보내실 수 있습니다. 당신들의 이야기를 들려주세요, 우리가 여러분을 도와드릴게요.\n\n## 여러분의 이야기를 전달하는 것은 우리의 몫입니다.\n\n에세이, 시, 단편 소설, 회고록 또는 역사를 보내주세요. 영화, TV, 문학 및 다른 예술 작품 리뷰를 잊지 마세요.\n\n아직 P&P를 위해 글을 쓴 적이 없는 경우, 새롭게 변경된 제출 가이드라인을 살펴보세요.\"\n\n\n\n![image](/assets/img/2024-05-14-QueerFolksDoYouHaveFavoriteVirtuesMineCourageCharity_1.png) \n\n안녕하세요! 위에 나열된 분들은 저의 테이블에 대한 참여자들입니다. 이 테이블은 친애하는 분들의 목록이에요. 뭔가 더 필요하시거나 궁금한 점이 있으면 언제든지 알려주세요! 😊","ogImage":{"url":"/assets/img/2024-05-14-QueerFolksDoYouHaveFavoriteVirtuesMineCourageCharity_0.png"},"coverImage":"/assets/img/2024-05-14-QueerFolksDoYouHaveFavoriteVirtuesMineCourageCharity_0.png","tag":["Tech"],"readingTime":3},{"title":"다섯 명이 읽은 책을 출간했어요","description":"","date":"2024-05-14 22:34","slug":"2024-05-14-IPublishedaBookFivePeopleRead","content":"\n\n![이미지](/assets/img/2024-05-14-IPublishedaBookFivePeopleRead_0.png)\n\n내 두 번째 책의 성과를 내가 의사 선생님의 진료소에서 몸무게를 잰 것과 비교한다. 거기 서 있으면서 눈을 감고 '보고 싶지 않아, 알고 싶지 않아' 라고 소리쳤는데, 나는 알고 있어요 - 숫자는 대단하지 않다는 것을. 나의 훌륭한 데뷔 작품에게 창피를 당했어요. 나는 어렸고 순진하며 가능성에 기대를 품고 있을 때 나의 데뷔 작품은 Knopf사에서 출판되었고, 뉴욕커에 게재되었으며 Tori Spelling이 주연을 맡지 않은 영화로 만들어졌으면 했던 두 번째 책을 원했어요.\n\n지금은 목소리가 깊어지고 와인 잔에 취해주는 스카치가 있는 내가 되었어요. 이제는 더욱 잘 알고 있어요.\n\n자주, 작가들이 자신의 목소리를 찾아내려 노력하고 있는 기사를 읽을 때 항상 수백만 달러를 벌지 않아서 당혹스럽게 미소지게 되는데, 그들이 몇 달 또는 1-2년 후에 수백만을 벌지 못하게 되는 건 내가 대략 이제 나의 활력과 스타일, 시각을 찾은 데에 거의 이십 년이 걸렸기 때문에 불편하게 크게 웃게 만들어요. 이십 년간의 독서, 이야기를 설계하는 것, 유명하고 유명하지 않은 작가와의 워크샵, 나의 묘의학 프로그램은 아마도 나가 사작으로 갚게 될 대출이고 거의 10년 가까이 전문적으로 출판하여도 아직도 편하게 소리치기 어려웠던 것은 아직 나의 목소리가 없었기 때문이다.\n\n\n\n그때는 이상하고 작은 소리들만 내고 있었어요.\n\n내 첫 책을 읽는다면, 매혹적인 작은 챕터들과 노래처럼 우아한 서술들을 만날 거예요. 그리고 훌륭한 편집자분의 선물 덕분에 내 덜렁대던 원고가 마법으로 변환되길 감사하게 생각하지만, 아마도 그분이 너무 심하게 개입했을지도 몰라요. 접근 가능하고 읽기 쉬운 내용을 위해 조용히 연습해온 제 목소리를 제거하고 이어지는 이야기, 매끈하게 흘러가는 이야기 대신 할 수 있는 선을 깊이 파고 들었을 수도 있어요.\n\n천천히, 꾸준히 세월이 흐르던 중에 제 첫 책을 읽지 않은 지 오래되었어요. 그 책은 제 이야기를 다루고 있지만, 제 이야기가 아닌 것처럼 느껴지죠.\n\n출판된 지 한 해 뒤, 뉴욕의 디지털 기관에서 일을 시작했어요. 거기서 네 해 동안 슬라이드를 작성하고 간결한 이메일을 보내며 보냈죠. 잠을 자거나 하는 시간도 없을 만큼 바쁜 일상 속에서 새 책을 시작하는 시간이 없었어요. 몇몇은 어떻게 두 달만에 아마존에서 책을 쓰고 출간했다고 자랑스럽게 말하겠지만, 저는 괜찮은 초고를 쓰는 데 일 년이 걸리고 그 후 편집자와 함께 이를 다듬는 데 또 다른 일 년이 필요해요.\n\n\n\n책을 쓰는 데 배운 점은 꼭 아이디어를 오래 고민해야 한다는 거야. 등장인물들을 너무 사랑해야 해. 그들에게 충실해야 하고, 무작위 단편 이야기를 쓰거나 깔지 않은 소설 초고로 그들을 배신해서는 안 돼. (예를 들어, 2017년 나의 삶). 모텔에서 반바지를 입고, 저렴한 담배를 피우며.\n\n2013년에, 난 내 어릴 적부터 해온 일, 쓰면서 세상을 이해해 나가는 것을 끝냈다고 생각했어. 천천히 죽여주는 일에 오래동안 종사한 직장을 떠나고, 아픔과 병이 된 배를 안고 일주일 동안 샤워 속에서 울었어. 부풀어 올린 내 안의 하급 조각. 음전. 은행 계좌를 비우고 유럽으로 두 주간 여행을 떠나 음식을 먹고 대부분 잤어.\n\n프랑스의 비아리츠라는 고요한 마을에서, 부수들이 감싸졌다 바다 색 감각을 경험했어. 내게 기쁨을 주는 물이 흘러나오는 부수였어. 어느 날, 나는 브로코 옆 돌의 면을 덮은 바르나클을 바라보며 배회하고, 초콜릿을 먹으며 생각에 잠기다 저녁에 BBC와 노트북을 켜고 갑자기 글을 썼어. 네 시간 동안.\n\n나는 급류에서 나올 때, 페이지 위의 글이 낯설게 느껴졌어. 그 스타일과 언어는 내가 써온 것과는 달랐지만 맞았어. 그 때는 오히려 원하지 않았던 확신을 가졌고, 나를 겁나게 했던 언어력을 가졌어. 나는 계속 썼어, 친구와 독자들이 뜨거운 막대기를 배에 찔러 고통스러울 때까지, 그리고 나의 두 번째 책이 될 작품인 Follow Me Into the Dark를 썼어. 내가 임상 우울증으로 공식 진단 받기 전 정신질환에 대한 책. 나의 어머니의 사망을 예언하고 난 후에 그 사건들을 예언한 책. 여성 연쇄살인범에 관한 책, 여성 연쇄살인범이 존재할 수 있는 것과 후회감의 부족에 대해 편집자들이 믿지 못한다는 것에 대한 책. 그에 대해 나는 여성은 어떤 일이든 할 수 있다고 대답했어.\n\n\n\n살인은 영영 남성들만의 전유물이 아니었습니다.\n\n손에 들고 읽은 소수의 사람들과 받은 호평들에 대해 자랑스러웠어요. 데뷔작이 받았던 환호와 Vanity Fair의 화려함을 받지 못했던 것은 마음이 아프기도 했지만, 2008년에 여행 서명회가 아직도 유행했을 때, 내가 쓴 것을 깨달아가는 데 3년이 걸렸어요 — 나의 연결 다리 책.\n\n내 연결 다리 책은 부모님 집 지하실에서 비닐 옷을 입고 이상한 소년들과 섹스하며 담배와 와인 쿨러를 훔쳐 마시는 언짢은 학생이었어요. 이전에 있던 모든 것에 화를 내면서 모든 것을 거부하는 손가락을 뻗은 것이었어요. 모든 것을 태우기 위해 일치부진한 맞붙은 불같은 책막대를 들고 있는 성냥 따위를 들고 있는 여성이었어요. 나의 연결 다리 책은 내가 쓴 모든 것에 반항하면서도 완전히 구체적인 목소리와 스타일에 문을 열어놓았어요.\n\n아무도 읽지 않은 소설은 얼마나 나가도 될지 실험하는 것이었어요.\n\n\n\n모든 작가에게는 시작한 곳과 극명한 변화를 나타내는 전환점이 존재하는데, 다리 이야기, 수필, 또는 책이 있습니다. 여러 해 동안 나는 서브버브 머리가 나쁜 일을 하는 가족들과 어머니와 딸들 간의 불안정한 관골에 대한 소설을 썼습니다. 아이들이 가족 역사에서 벗어나지 못하고 종종 그것을 반복하는 모습에 대해 쓰곤 했습니다. 내 테마는 그렇게 많이 변하지는 않았지만, 이제 이야기를 어떻게 쓰는지가 척도적으로 변했습니다. 나는 스토리와 선형 쓰기에 알레르기가 있다는 것을 받아들였습니다.\n\n나를 흥분시키는 것은 캐릭터와 라인 수준의 실험입니다. 나의 캐릭터들이 행동을 이끄는 대신에 부각되지 않는 선입견된 줄거리 속에 파묻히는 것입니다. 그리고 나는 한 줄의 음악성을 선호합니다. 문장, 단락, 이야기 속 단어들의 리듬과 템포에 대해요. 나는 영어 언어를 내가 편안한 수준, 그리고 어느 정도 읽을 수 있는 수준까지 휘게하고 꺾습니다. 하지만 내 독자들은 종종 수수께끼를 해결하고 이야기를 조립해야 하는 일을 하곤 합니다.\n\n내 다리 책을 통해, 나는 내가 쓰는 방식이 널리 읽히거나 상업적으로 성공적이지 않을 것이라는 것을 깨달았습니다. 그리 문학의 모든 열정과 자본주의적 속임수에 모순이 있지만, 그게 반드시 좋은 것은 아니라는 것입니다.\n\n작가는 한 명 또는 백만 명의 청중을 바라지만, 그 이상은 단순히 그 이상이지, 더 나은 것이 아닙니다. 이야기가 100만 회 이상 읽혔다고 자랑하는 작가가 300명의 팔로워와 이상한 이야기를 쓰는 작가보다 우월한 것이 아닙니다. 수십 년 전, 멘토 한 명이 이렇게 말해주었습니다: 300명이 한 공간에 있다고 상상해보세요. 그들이 그들의 하루와 인생에서 시간을 내어서 출력물을 읽고 이해하는 모습을 상상해보세요. 대중들이 할 수 없는 방식으로 그 이해를 하는 모습을 말이죠.\n\n\n\n나는 내가 어떤 종류의 작가이며, 머물고 싶은 관객들을 깨달았을 때, 문학 속편가들이 숭배하는 기호물을 버리도록 강제당했습니다. 화려한 출판사와 입찰전쟁, 연설 회로와 초청 강연, 더 화려한 작가 서평, 팬페어와 칭찬.\n\n만약 이런 일들이 일어나면, 나는 매우 기뻐할 것이지만, 내 삶은 그들 없이도 불완전하지 않습니다.","ogImage":{"url":"/assets/img/2024-05-14-IPublishedaBookFivePeopleRead_0.png"},"coverImage":"/assets/img/2024-05-14-IPublishedaBookFivePeopleRead_0.png","tag":["Tech"],"readingTime":4},{"title":"빈궁한 멜랑꼴리","description":"","date":"2024-05-14 22:33","slug":"2024-05-14-MelancholyinFullBloom","content":"\n\n![Image](/assets/img/2024-05-14-MelancholyinFullBloom_0.png)\n\n생존이 이렇게 될 줄 몰랐어요.\n\n음식은 차갑게 식고, 세탁물은 옷줄에 매달려 있는데, 유령이나 그림자 없는 집. 매일 틀어진 일상 장면이 찢어지고, 얇은 실이 지붕자락으로 되감긴다.\n\n방을 빠져나와 울고 있는 벚나무를 넘어서다가 결국 거리 상인의 칼날 사이에 떨어지게 되는 거야. 하루 세 번씩 작은 양식으로 삶을 환영하며. 해질녘이 되기 전에 모르게 되려요.\n\n\n\n나는 예리한 것들로 이루어진 장려한 가문에 속해 있어. 도망간 아이, 도로가 가에서 무릎을 꿇고 있어요. 작은 바느질 키트에 안전핀이 있었는데, 눈물이 멈출 때까지 참아 냈다구요.\n\n그들은 나의 혈통이었어요. 물론, 그들에게 신뢰를 했지요. 다양한 색으로 물든 피일 때도 말이에요. 매년 5월 그 깊어지는 색깔 속에서 나이가 들어감에도 말이에요.\n\n내 머리에 벚꽃이 떨어져요. 그 온기, 달콤함, 그 손에 든 꽃을 견디기 쉽지 않아요. 나의 혈통이자 빨간 색의 그림자 뿐만 아니라 피도 있거든요.\n\n몇백 년 된 나무가 수세기 동안 우울함을 기록하고 있어요. 그 나무는 나를 그렇게 잘 알지는 못해요, 가지 사이에 도끼처럼 꽂혀 있기 때문이에요. 하지만 그래도 나에게 돌려주곤 해요.\n\n\n\n그것은 생존 수단이에요.","ogImage":{"url":"/assets/img/2024-05-14-MelancholyinFullBloom_0.png"},"coverImage":"/assets/img/2024-05-14-MelancholyinFullBloom_0.png","tag":["Tech"],"readingTime":1},{"title":"1936년 올림픽이 베를린에서 열렸을 때, 이 운동 선수들은 성별을 변경했습니다","description":"","date":"2024-05-14 22:28","slug":"2024-05-14-AsBerlinHeldthe1936OlympicsTheseAthletesChangedTheirSex","content":"\n\n저는 Michael Waters의 책 'The Other Olympians: Fascism, Queerness, and the Making of Modern Sports'를 방금 읽었습니다. 이 책은 6월 4일에 Farrar, Straus and Giroux에서 출간될 예정입니다.\n\n제가 배운 내용은 다음과 같아요: 스포츠 분야의 트랜스 성별 인물들에 대한 도덕적인 공포는 원래 트랜스 여성에 대한 것이 아니었습니다. 오히려 트랜스 남성과 출생 당시 여성으로 분류된 중성 성별 인물들에 대한 것이었습니다.\n\n주요 인물들은 이미 역사 속에서 알려져 있습니다 — 그들의 사진을 온라인에서 찾았어요 — 하지만 이 책을 읽기 전에는 그 중 아무도 들어보지 못한 것 같아요.\n\n더 많은 정보가 필요하다면 'The Other Olympians'라는 이 책을 읽어보길 적극 추천합니다. 이 책은 하드커버로 368페이지 분량이에요. 1936년 올림픽을 새로운 관점에서 다시 보여줄 것입니다.\n\n\n\n# 여자 스포츠 선수 중 남자 같다는 비난을 받은 선수들\n\n## 일본 육상 선수 히토미 키누에 (1907–1931)\n\n![이미지](/assets/img/2024-05-14-AsBerlinHeldthe1936OlympicsTheseAthletesChangedTheirSex_0.png)\n\n히토미 키누에는 어렸을 때 사망한 여자 선수였습니다. 그녀는 신문에서 남자 같이 보인다고 조롱을 받았습니다.\n\n\n\n1928년 올림픽에서 800미터 스프린트를 마친 후 히토미와 리나 라트케는 피로의 징후를 보였습니다. 보도는 과장되었고, 런던 타임스는 \"이러한 일들은 있어서는 안 된다\"고 썼습니다.\n\n남성 스포츠 관계자들은 이미 여성이 육상 경기에 참가할 수 있거나 참가해야 하는지에 대해 의심했습니다. 국제 아마추어 육상 연맹은 여자 800미터 종목을 즉시 중단했습니다.\n\n1931년 히토미는 호흡기 기능 부전으로 사망했습니다. 워터스는 이렇게 씁니다:\n\n그녀의 이야기는 1936년 올림픽에서 다른 사람들에게 일어난 일의 전조였습니다.\n\n\n\n## 체코 선수 Zdeněk Koubek (1913–1986)\n\n![이미지](/assets/img/2024-05-14-AsBerlinHeldthe1936OlympicsTheseAthletesChangedTheirSex_1.png)\n\n다른 올림피아드 주목하며 Zdeněk Koubek에 집중하고 있습니다.\n\n어린 청소년 시절, 그의 목소리가 낮아지자 선생님은 그에게 더 이상 여자 합창단에서 노래를 부를 수 없다고 말했으며, 음악 감각이 부족하다고 주장했습니다. 그가 수염을 깎아야 했습니다. 그는 머리를 짧게 유지했고, 낯선 사람들이 가끔 그를 \"선생님\"이라고 불렀습니다. 신문은 그가 남자 부문에서 경쟁하는 것이 더 나을지도 모른다고 농담했습니다.\n\n\n\n그는 여성들과 함께 분류되는 것에 편안하지 않았어요, 그래서 여성들이 그가 자기 중 하나 같지 않다고 말할 때 그런 말들은 가슴 아프게 다가왔어요. 한 남성이 그에게 구애를 시도할 때, 그는 고자부진하며 \"나는 전혀 여자가 아니야\"라고 외쳤어요. 이것은 순간적인 실수였어요, 왜냐하면 그의 성 정체성은 숨기려고 노력했기 때문이었죠.\n\n그가 나오기에 안전하지 않았던 이유 때문이죠. 프라하에서 그는 여성용 탈의실에서 옷을 벗지 않는 것으로 무언가를 숨기고 있다는 알 수 없는 위협적인 편지를 받았어요.\n\n그는 1934년 앨리스 밀리아(Fédération Sportive Féminine Internationale)의 주최로 열린 여자 세계 대회를 위해 프라하에서 훈련했어요. 런던에서 열린 그 대회에서, 그는 800m 달리기에서 우승하며 여자 세계 실시간 기록(현재는 깨졌음)인 2분 12.4초를 세웠어요. 어떤 사람은 그가 \"정말 멋진 남자 선수처럼\" 뛰었다고 칭찬했어요.\n\n남아공 선수단 코치인 버티 C. 심스는 다른 사람들로부터 들었다고 주장하는 중거나 비방에 귀를 기울여, \"성 사기\"가 발생했다고 영국 제국 게임 협회에 알렸어요. 코벡(Koubek)이 그 주장된 사기자였어요. 언론은 이를 거론했어요. 그는 사실 남자로 살고 싶다는 의사를 밝힐 기회를 사용하지 않는 것이 더 나았어요. 이것은 나서기에 적절한 시기가 아니었기 때문이었죠.\n\n\n\n1936년 2월과 3월 사이, 동계 올림픽 시기에 코우벡은 여성의 특성을 모두 제거한 두 차례의 수술을 받았다고 체코 관리들이 전했습니다. (워터스가 지적하듯, 첫 관도전술 수술은 나중에 이루어졌다.) 코우벡의 수술 중 한 명은 프란티셀크 부리안으로, 외과 의사 해럴드 길리스와 마찬가지로, 부리안은 주로 병사들의 얼굴을 재건하는 플라스틱 수술 기술을 사용하며 트랜스 인디비듀얼을 돕는 것에 열려 있었다.\n\n그의 이야기를 선정적으로 다루자고 하지 않고, 코우벡은 19장의 자서전을 쓰고 1936년 2월부터 7월까지 프라하 일러스트레이티드 리포터지에 연재되었다.\n\n1937년 5월, 1년 간 심사한 뒤 체코 내무부는 코우벡의 출생증명서를 수정하지 않기로 결정했다. 출생증명서가 발급될 당시 올바른 정보를 담고 있었기 때문이라는 것이다. 이때쯤 워터스가 지적한 대로, 나치 반동성애 발언은 체코슬로바키아에 영향을 미치고 코우벡은 더욱 평생을 더 비밀스럽게 살기로 결심했다. 1938년에는 남성으로 신분을 확인한 운전면허증을 받았다. 그는 1940년 여성과 결혼했으며, \"일반적이고, 백인, 비유대인 흔한 이성애를 규범적으로 표현할 수 있는 능력\"을 가진 프라하에서 살았다.\n\n코우벡은 한 번은 남성 메달을 따고 싶다고 말했지만, 스포츠에 대한 사랑이 가장 중요하다고도 인정했다. 10년 동안 쉬었다가 그는 프라하 외곽에서 남성들의 럭비를 했다.\n\n\n\n## 영국 양궁 선수 마크 웨스턴 (1905–1978)\n\n![마크 웨스턴](/assets/img/2024-05-14-AsBerlinHeldthe1936OlympicsTheseAthletesChangedTheirSex_2.png)\n\n1930년 여자 세계 게임에서 웨스턴은 \"나 자신의 성별을 의심할만한 황혼의 구역에 들어섰다.\" 그는 여성에 대한 매력을 발견했다. 그는 해부학을 공부하기 시작했고, \"인간 신체의 자연다양성에 대해 배울수록 더 많이 남자로 살아갈 생각을 하기 시작했다.\" 그는 스포츠에서 은퇴했다.\n\n1936년 4월과 5월, 그는 Lennox Broster에게서 체링크로스 병원에서 두 가지 수술을 받았다. Broster는 \"마크 웨스턴 씨는 언제나 여성으로서 자랐지만, 남성이며 계속해서 남성으로 사는 것이 적합하다\"는 문서를 주었다. 7월에 그는 여성과 결혼했다. 그는 즉시 사적인 생활로 은퇴했다.\n\n\n\nWeston은 스포츠 당국자 Alice Milliat이 그에게 메달을 반환하길 원한다면 기꺼이 그것을 돌려줄 의사가 있다고 말했습니다만, \"나는 '당시 여성이라고 정직하게 믿었기 때문에' 메달을 '진심으로 획득했다고 믿는다'\"고 덧붙였습니다.\n\nKoubek과 마찬가지로 Weston 역시 트랜스인들을 위한 본보기가 되었습니다. 전환은 \"지금 유행이다,\" 라는 언론인의 재치있는 발언도 있었습니다. (그리고 결국 언론에는 이제 두 명의 트랜스 남성이 있었으니까요.) 성전환에 대해 궁금해진 대중은 \"다른 스타들도 곧 따를 것으로 의심된다. 누가 될지 기다리는 사람이 모두 있었습니다.\"\n\n기록상으로, Koubek과 Weston은 여성 스포츠에 머무를 계획은 없었습니다. 그들은 1936년 올림픽에도 가지 않았을 뿐 아니라 관중으로도 가지 않았습니다. - 트랜스로 유명해진 인물로서, 베를린에 머무는 것은 안전하지 않았기 때문입니다. - \"그들의 이야기가 정책에 영향을 주기 시작한 것\"이라고 Waters는 말합니다. \"애써 여성 스포츠를 계속하고 싶어 하지 않는 두 트랜스 남성에 집착하는 스포츠 간부들이, 나중에 트랜스 여성들에게 지나치게 집중되는 규칙을 정당화하기 위해 이야기를 한다는 것은 아이러니하다.\"\n\n## 벨기에의 자전거 선수 Willy de Bruyn (1914-1989)\n\n\n\n![이미지](/assets/img/2024-05-14-AsBerlinHeldthe1936OlympicsTheseAthletesChangedTheirSex_3.png)\n\n1934년에 국제 여자 자전거 선수권대회에서 우승한 사이클리스트 윌리 데 브루인은 1935년 말, 벨기에의 '데 닥(Daag)'를 보고 출신인 코우벡의 새로운 신분에 대해 알게 된 것으로 전환 가능성을 알게 되었습니다. 이것은 데 브루인이 \"나의 은혜\"라고 말한 대목입니다.\n\n1936년, 그는 벨기에의 두 명 의사로부터 남자로 살기 시작할 허가서를 받았습니다. 전환 초기에는 일자리를 구하기 어렵고 유지하기도 어려웠습니다(예: 엘리베이터 운전사로 일한 적이 있습니다). 특정 직업에서는 남성만이 일할 수 있는 법적 기대가 있었고, 그는 일관되게 남자로 통과하지 못했습니다.\n\n정부가 새로운 이름으로 신분증을 메일로 보내는 데에 1년이 걸렸습니다. 그 즈음에, 1937년 초에 기자들이 그를 발견하고 \"플란더스의 코우벡\"이라고 불렀습니다. 4월에 '데 닥'은 그의 에세이 \"새로운 삶: 여자에서 남자로 변하는 방법\"을 발표했습니다.\n\n\n\n## 폴란드 투척 선수 비톨드 스멘텍 (1910–1983)\n\n![image](/assets/img/2024-05-14-AsBerlinHeldthe1936OlympicsTheseAthletesChangedTheirSex_4.png)\n\n21세의 비톨드 스멘텍은 1932년 폴란드 여자투포경 대회에서 우승했습니다. 그는 1937년 4월 박대 수술을 받았고, 언론은 다음 날 그의 성전환을 보도했습니다. 폴란드 관료들은 빠르게 그의 법적 이름과 성별을 업데이트했습니다.\n\n스멘텍은 남성들과 함께 스포츠를 계속할 것이라고 말했습니다. 그는 Newsweek에 \"나는 폴란드에서 어떤 남성보다도 장검을 더 잘 던질 수 있고, 세계 어디서나 거의 같은 수준으로 잘 던질 수 있다\"고 자랑했습니다. 그는 남성 스포츠 강사로 봉사하기도 했습니다.\n\n\n\n역사를 공부하다가 정치적인 좌익이 되었어요. 그는 취업 이력서에 성전환을 한 \"선천적 결함을 바로잡기 위한 성전환의 형식적인 과정\"을 거친다고 썼지만, 그 외에는 전환에 대해 이야기한 기록이 남아 있지는 않아요.\n\n## 미국 육상 선수 헬렌 스티븐스 (1918 — 1994)\n\n![이미지](/assets/img/2024-05-14-AsBerlinHeldthe1936OlympicsTheseAthletesChangedTheirSex_5.png)\n\n1936년 6월, 스포츠 관리관 아베리 브런디지는 익명의 팬으로부터의 불만 신고를 받았어요. \"경쟁 게임은 정상적인 여성이 아닌 어떤 괴물들을 위한 것이어야 한다\"고 쓴 이 신고자는 아마 헬렌 스티븐스를 가리키는 것으로 보입니다. 헬렌은 어릴 적에 넘어져 후두를 관통하여 목소리가 깊어진 유래 때문입니다.\n\n\n\n보도에 따르면 나치당이 1936년 올림픽이 시작되기 전에 스티븐스의 성별을 조사했다고 전했습니다. 브런디지는 그것을 부인했고, 그가 알고 있는 사람입니다. 폴 갈리코의 \"스포츠에게 작별을\" (1938)에 따르면, 나치당이 아닌 미국 당국이 대회 전에 스티븐스를 조사했다고 합니다.\n\n대회 전에 그녀가 조사를 받았다고 하더라도 누가 그것을 명령하든 간에, 워터스는 “올림픽에서 성 검사를 받은 운동선수가 처음일 것\" 이라고 쓰고 있으며, 여성 운동선수들이 \"소위 성 은닉 사건에 대한 편견을 충족하기 위해 벗혀지고 조사를 받는\" 몸에서의 감시 시대로의 큰 발걸음이었다고 말하고 있습니다.\n\n1936년 올림픽에서 100m 달리기에서 우승한 뒤, 기자가 그녀에게 물었습니다. “당신은 변장한 것인가요? 여자 경기에 참가한 남성인가요?”\n\n이 괴롭힘은 멈추지 않았습니다. 1937년 2월 룩 매거진의 첫 호에서는 “여자가 실제로 여자인 때는 언제인가요?” 이라는 제목이 났습니다. 이것에는 Koubek, Weston을 비롯한 트랜스 성별인들의 사진이 포함되어 있었고, 스티븐스의 사진이 그녀의 동의없이 실렸으며, 독자들에게 “위의 사진을 자세히 살펴보고 남성인지 여성인지 알 수 있는지 확인하십시오.” 라는 지시가 있었습니다. (스티븐스는 소송을 제기하고 4,500달러의 배상금을 받았습니다.)\n\n\n\n스티븐스에게 이러한 유형의 괴롭힘이 미친 영향 중 하나는 이것이었습니다: 그녀가 민속이나 트랜스였는지에 대한 적대적인 추측에도 불구하고 (그렇지 않았음) 그녀는 레즈비언인 점 (그녀가 그렇었음)을 공개적으로 이야기할 자유를 느끼지 못했습니다.\n\n## 1911년-1980년 폴란드 스프린터 스텔라 월쉬\n\n![이미지](/assets/img/2024-05-14-AsBerlinHeldthe1936OlympicsTheseAthletesChangedTheirSex_6.png)\n\n1936년 올림픽에서 스텔라 월쉬는 폴란드를 대표하여 스티븐스에게서 2등을 차지했습니다. 폴란드 신문 쿠리에르 포라니는 스티븐스가 사실 남자인 것이라고 주장하며 스텔라 월쉬를 옹호하기 위해 \"그녀가 여성만과 경쟁했다면 1등을 했을 것\"이라고 주장했습니다.\n\n\n\n수십 년 후에도 역시 스티븐스가 아닌 월시의 부검에서 비인터섹스적 특징이 확인되었습니다. 염색체 분석 결과, 월시는 유전 모자이크 주다라는 것이 밝혀졌는데, 대부분의 세포가 XY이고 일부는 X0였습니다. 월시는 태어날 때 여성으로 지정되었고 평생을 여성으로 살아왔습니다.\n\n## 독일 고등 체조 선수 하인리히 \"하인츠\" 라티엔(1918–2008)\n\n![image](/assets/img/2024-05-14-AsBerlinHeldthe1936OlympicsTheseAthletesChangedTheirSex_7.png)\n\n나치당은 라티엔을 여성으로 지정하고 아리아인으로 여겨져 1936년 올림픽 여자팀에 선수로 선발하고 싶어했습니다. 결과적으로, 라티엔은 인터섹스였고 남성으로 살기를 선호했습니다. 1936년 초에는 유태계 선수 그레텔 베르그만과 룸메이트를 했는데, 그녀는 나중에 라티엔에 대해 \"뭔가 이상하다고 느꼈다\"고 말했습니다. 하나는 깁을 다듬었다는 것이었습니다.\n\n\n\n1938년 9월, 라텐은 여자 고등점프 기록을 세웠어요. 집으로 가는 기차 안에서 나치 군인들은 그의 손에 있는 털을 발견하고, 그를 여자로 위장한 남자로 오인하였어요. 그들은 그를 체포하여 의학 검사를 받도록 강요했어요. 경찰 의사는 그가 \"의심의 여지 없이\" 남자라고 결론을 내렸어요. 그는 사기 혐의로 조사를 받았지만 결국 혐의는 사라졌어요.\n\n아마도 나치들은 그가 여자스포츠에서 남자로 선언되어 디스퀄리파이한 것으로, 이 특정한 싸움에서 승리한 듯한 기분이 들었을지도 모르겠어요. 라텐의 관점에서는, 그들은 그가 자신이 선언한 성별로 생활할 수 있도록 허용해 주었고, 그는 그것을 받아들이기를 기뻐했어요.\n\n1957년, IAAF는 라텐의 여자 기록을 삭제했어요. Time 잡지는 그가 \"나치들에 의해 3년 동안 여자로 위장하도록 강요받았다\"고 나중에 말했어요. 이는 사실이 아니에요; 그는 소녀로서 자랐으며 올림픽 이후에 남자로 살기 시작한 것이에요.\n\n# 1930년대에 전환한 유명한 선수들 - 우리가 놀라야 할까요?\n\n\n\n요약하자면, 코벡, 웨스트론, 데브룬은 1936년에 전환을 했고, 스멜텍은 1937년에, 라트언은 1938년에 전환했습니다.\n\n당시 스포츠 팬들과 연예 소문 팔로워들은 여성에서 남성으로의 전환이 스포츠에서 이렇게 흔한 일이라는 사실에 놀랐습니다. 그들의 놀라움은 종종 적대적인 회의주의에서 온 것으로, 여성에게 스포츠가 건강한 것인지, 개인들이 원하는 성별로 살 권리가 있는지를 의심했습니다.\n\n예를 들어, 여성 선수들이 스포츠를 하는 것이 역섹스나 트랜스 성병이 되게하는 건가? 역섹스와 트랜스 성병자들은 대체로 스포츠에 빠져있는 사기꾼들인가? 정부들이 무엇을 음모하고 있는 것은 아닌가?\n\n보다 선입견 없이 이 질문을 던질 수도 있습니다. 1936년 올림픽 전후에 몇몇 선수들이 현재 우리가 트랜스 남성으로 레이블링할지도 모르는 것이 이상했을까요?\n\n\n\n정확히 말하자면, 나에겐 그게 특별히 이상하지 않게 느껴져.\n\n그들이 영감을 준 인생을 살았거나 흥미로운 삶을 살았다거나, 그들이 직면한 차별이 주목할만한 것이 아니었거나, 보다 넓은 문화에 대해 고려할 가치가 없다는 것은 아닙니다. 다양한 각도에서, 여기에는 배울 것이 많이 있습니다. 그래서 《The Other Olympians》은 흥미로운 책입니다.\n\n이걸 특별하지 않게 느낀다는 것은, 1930년대 여자 스포츠 선수 중에 남자로 살기로 전환한 엘리트 선수가 한 명 이상 있었던 것을 받아들인다는 뜻입니다. 그들의 존재는 나에겐 믿기 어렵지 않습니다.\n\n다음과 같은 생각을 제안합니다:\n\n\n\n사람들은 언제나 스포츠를 즐겼습니다. 사람들은 언제나 트랜스와 인터섹스였습니다.\n\n세기 전환쯤에는 많은 기술적 변화가 있었습니다.\n\n1896년부터 현대 올림픽이 시작되었고, 다른 나라로 기차나 배로 이동하여 이벤트를 사진으로 찍을 수 있거나 전선을 통해 메시지를 보낼 수 있거나 생방송을 할 수 있는 환경이 점점 더 가능해지면서 성장했습니다.\n\n플라스틱 수술 기술이 개선되고(특히 제1차 세계대전의 참전용사를 돕기 위해) 성 호르몬이 발견되면서 성전환에 대한 새로운 가능성도 열렸습니다. 에스트로겐은 1929년에 분리되었고, 테스토스테론은 1935년에 분리되었습니다.\n\n\n\n우리는 스포츠에서 트랜스성이 포함되어 있었던 상황을 상상해볼 수 있습니다. 혹은 공개적으로든 비밀스럽게든, 언제나 존엄을 유지하면서, 인간 신체의 유연성을 표현하는 능력을 존경하고, 팀 관계를 촉진하며 친선적인 경쟁을 이끌어내는 방식으로요. 우리는 이러한 모습이 더 많이 일어날 수 있었던 세계를 상상할 수 있습니다.\n\n하지만 우리가 실제로 살고 있는 세계에서는, 우생학자, 성차별주의자, 인종 차별주의자, 파시스트들이 많은 권력을 휘둘렀습니다. 나치가 우표를 차지한 1930년대에 가능성은 뚝뚝 끊어졌고, 1936년 독일 올림픽은 히틀러에게 속해 있었죠.\n\n남성들은 여성들이 스포츠를 할 수 없도록 수천 년 동안 계속해서 시도해왔습니다. 그들은 스포츠에서 승자들이 비밀리에 양성 중성자이거나 트랜스했다고 풍문을 퍼뜨렸습니다. 그들은 어린 여성이 육상트랙을 뛰기 전에 불필요한 질식 검사를 받도록 요구했습니다. 그들의 조사는 과학적이거나 선량하지 않았습니다.\n\n당국은 트랜스 맨이 존재하고 변성이 가능하다는 사실을 숨기고 싶어했습니다. 그들은 여성이 남성이 되는 선택을 하는 것을 억제하고, 누구든 트랜스 맨을 성적으로 매력적이거나 채용 가능하다고 생각하게 하려고 했습니다. 그들은 여성이 여성스럽게 보이고 여성다운 것을 표현하길 바랐습니다, 그들이 무엇을 그렇게 생각했든 말이에요.\n\n\n\n그들은 통제를 원했습니다.\n\n따라서, 그들은 특정하여 모욕적 성 특성을 갖고 있는 선수들을 걸러내기 위해 \"성 검사\"를 도입했습니다(이는 결코 정의되지 않은 상태였습니다). 나치들은 특정 인종 그룹에서 시민권을 박탈하는 동안 이 일이 발생했습니다. 이는 완전히 우연한 것이 아니었습니다. 이 모든 것은 1930년대 파시스트 노력의 한 부분이었습니다. 그들이 좋아하지 않는 사람들에 대해 과학적으로 들려지는 선언을 내리는 것이 목적이었습니다. 예를 들어, 그들이 충분히 섬세하지 않다고 생각하는 여성들에 대해 그렇습니다.\n\n그것이 이 장소와 시대에 이들 트랜스맨과 인터섹스 인들이 시각적으로 나타난 이유입니다. 그들은 검토를 받았습니다. 그들은 주목을 받았습니다, 그들이 보이길 원하지 않았더라도. 나치들이 그것들을 가리키자 누구나 그들의 차이점을 보게 되었습니다.\n\n# '다른 올림피아드 선수들'\n\n\n\n미하엘 워터스의 'The Other Olympians'가 한 달도 안 남은 시점에서, 우리가 소중한 하루를 어떻게 보내야 하는지 모를 정도인데 지금바로 예약 주문을 안 하는 것은 뭐라고 할까요?\n\n![이미지](/assets/img/2024-05-14-AsBerlinHeldthe1936OlympicsTheseAthletesChangedTheirSex_8.png)\n\n저는 NetGalley로부터 솔직한 리뷰를 작성하기 위해 무료로 사전 복사본을 받았습니다.","ogImage":{"url":"/assets/img/2024-05-14-AsBerlinHeldthe1936OlympicsTheseAthletesChangedTheirSex_0.png"},"coverImage":"/assets/img/2024-05-14-AsBerlinHeldthe1936OlympicsTheseAthletesChangedTheirSex_0.png","tag":["Tech"],"readingTime":10},{"title":"특정한 사냥 더 많이 원하게 만드는 스릴러","description":"","date":"2024-05-14 22:26","slug":"2024-05-14-CertainPreyAThrillerThatLeavesYouWantingMore","content":"\n![Image](/assets/img/2024-05-14-CertainPreyAThrillerThatLeavesYouWantingMore_0.png)\n\n한적한 마을의 아늑한 이야기를 보통 읽지만 가끔은 심리 스릴러도 읽어요. 내가 즐겨 보는 것은 존 샌드포드의 Prey 시리즈인데, 이 소설은 비디오 게임 디자이너 출신 경찰서장 루카스 데이븐포트를 다루고 있죠.\n\nUSA 네트워크의 2011년 판은 일류의 제작물이고, 나의 최애 작가로 만드는 톤을 완벽하게 담아냅니다. 바로 긴장감 넘치는 스릴과 우스갯소리가 섞인 조합이지요.\n\nCertain Prey는 미네아폴리스 부차장 루카스 데이븐포트(마크 하몬, NCIS 출연)가 나레이션으로 시작하며, 자신과 악당인 킬러 클라라 링커(타티아나 매슬라니, 오필란드)와 부정한 변호사 캐멀 로안(로라 그라우디니, 크리미널 마인드 출연)을 소개합니다.\n\n낭송이 진행되는 동안 루카스가 검은 수트를 입고 머리에 양말을 끼고 불법 수색을 하는 것을 보여주는 원격 카메라로 작동합니다. 드라마감이 강조되어 시청자들에게 전체 이야기를 알아야 그가 무슨 일을 하는지 이해할 수 있도록 확신시켜줍니다.\n\n바로 맨 처음에 주연 배우들 중 세 명의 큰 이름 TV 배우들이 나옵니다. 이것은 훌륭한 징조입니다. 이 장면은 또한 루카스를 Harmon의 더 유명한 에이전트 깁스와 즉각적으로 구별하도록 합니다.\n\n플래시백은 루카스가 범죄 현장에서 전 여자친구인 디텍티브 마시와 싸움을 벌이는 표준 형사쇼 장면으로 시작됩니다. 그러나 금방 이어 Carmel이 전 클라이언트인 롤로를 통해 클라라를 소개한 전 침해를 받고 있다는 것을 알게 됩니다.\n\n두 여자는 롤로를 납치하고 고문을 가하고(화면에서 매우 세련되게) 그들의 대화내용 녹음 파일을 보관한 곳을 알아내기 위해 롤로와 협박합니다. Clara와 Carmel은 폭력을 통해 유대를 형성하며 금방 친구가 됩니다.\n\n한편, 루카스가 자신이 속한 부대의 다소 기이한 경찰들과 상호작용하는 재미있는 장면들을 볼 수 있습니다. 이러한 위계는 하몬에게 좋은 화면 시간을 줄 뿐만 아니라 재미있는 코미디적 안정감을 제공하지만, 클라라와 카멜의 살인마 행위의 긴장을 끊어 버린 것이 약간 짜증스럽습니다.\n\n루카스는 본래 하고 싶지 않은 서류 작업을 피하기 위해 마키의 동료가 아픈 상황이라 케이스를 인계합니다. 그 후, 첫 번째 희생자의 남편 헤일이 다가와, 카멜이 그를 유혹하고 극도로 소유하고 있다고 말합니다. 헤일은 그녀를 무서워하고, 그리고 루카스와 많은 전 여자친구들이 겹치기 때문에 그에게 조언을 구하러 왔습니다.\n\n루카스는 헤일의 우려를 얕게 볼 뿐, 호기심을 자아내어 그에게 카멜과 저녁 식사를 떠나자고 설득합니다. 이 동안 그는 그녀의 집에 침입하여 헤일의 아내를 죽인 동일한 구경의 총알을 발견합니다.\n\n이는 판사 루카스를 일반적인 추리 방법을 사용하는 평범한 형사와 구분되는 직관적인 루카스로 보이는 흥미로운 플롯 진행 방식입니다. '지렛대'는 전통적인 미스터리보다는 루카스와 카멜간의 지성적 대결입니다.\n\n루카스는 그의 행동으로 화난 마시에게 직면하게 되고, 그는 FBI가 카멜의 주소록에 있는 이상한 번호를 추적할 수 있었고, 그들을 조사하는 데 돕기 위해 떠난다고 발표합니다.\n\n매력적인 FBI 요원과 함께 루카스는 클라라를 위치토에서 추적하고, 루카스는 그녀와 이야기하지만 그녀가 살인범임을 전혀 모르고 있다. 그러나 클라라는 충분히 겁을 먹어 미니애폴리스로 돌아가서 목격자들을 찾아내기로 한다.\n\n행운의 끝판왕 같은 이상한 일이 벌어져, 루카스의 부대 중 하나의 수상한 경찰관이 클라라의 호텔을 찾을 수 있도록 도와주고, 우연히도 그의 조카가 비누덩이의 손가락 자국을 촬영할 수 있는 도시 유일한 사진작가일지도 모른다.\n\n이 장면은 실제로 정말 잘 만들어졌다. 루카스 부대에 관한 이전 유머러스한 장면들이 이 데우스 엑스 마키나를 완전히 믿을 만하게 만들고, 이야기의 분위기를 가볍게 유지한다.\n\nClara와 Carmel은 결국 벽에 몰린 상황에서 Hale과 그의 비서를 죽이고, 비서를 다섯 명의 살인범으로 꾸미는데 성공합니다. Marcie는 현장이 법의학적으로 완벽하다고 Lucas에게 말하고, Lucas는 패배한 듯 보이며 스포츠카에 타고 빠른 속도로 달아납니다.\n\n한 때 그를 크게 존경하는 주류 경찰관에게 멈춰서게 되면, Lucas는 Clara가 킬러임을 깨닫고 함정을 설치하기로 결심합니다.\n\nLucas와 Marcie, 그리고 휴가를 마치고 돌아온 Marcie의 파트너 Black과 함께, Carmel이 죽은 비서와 공모하여 Hale을 살해했다는 걸 증명하기 위해 움직입니다. 실제로는 사실이 아니지만, Clara를 숨어있는 곳에서 다시 구하기 위해 공동 은폐하는 것으로 알려져 있습니다.\n\n이렇게 꼬인 줄거리는 정말 매혹적으로 느껴집니다. 살인범을 드러내기 위해 함정을 설치하는 형사들은 CSI와 같이 단순히 증거를 따르는 형사들보다 훨씬 흥미진진하며 현대 텔레비전에서도 훨씬 더 드물게 볼 수 있습니다.\n\n최고의 장면들 뒤 이른바 거만한 카르멜이 방어적인 자세를 취하게 되는데, 루카스가 할이 그녀를 무서워했다는 사실을 폭로한 후 계획이 역효과를 나타냅니다.\n\n폭력을 좋아하는 카르멜은 루카스를 죽이려다가 사건이 벌어진 짧은 시간 동안 격렬한 총격전이 벌어지는데, 부상 입은 루카스가 그녀를 처절히 쫓아내기 전에 카르멜이 시속으로 달리는 자그에서 루카스를 쏠려고 시도합니다.\n\n루카스가 부상을 치료받고, 멋진 FBI 요원에 의해 병원에서 데려가지만 실제로는 낭만적인 만남을 위한 준비로, 마시의 짜증을 사게 되었습니다.\n\n뜻밖의 최종 장면에서 클라라가 돌아와 루카스를 쏘려고 하지만, 영화 내내 회피해 온 서류만 파괴할 뿐입니다. 그 후 모든 것을 깔끔하게 정리하고, 마지막 액션과 코믹 재미를 더한 채 마무리됩니다.\n\n아마도 이것은 시리즈의 시범작이거나 최소한 Lucas Davenport TV 영화의 일련의 작품이었을 것으로 생각됩니다. 그러나 영화가 공개되었을 때 이미 60세인 Harmon은 이미 Lucas 역을 연기하기에 너무 나이가 많았기 때문에 Certain Prey가 유일하게 제작된 영화였습니다. 이 점이 약간 안타까울 수 있죠.\n","ogImage":{"url":"/assets/img/2024-05-14-CertainPreyAThrillerThatLeavesYouWantingMore_0.png"},"coverImage":"/assets/img/2024-05-14-CertainPreyAThrillerThatLeavesYouWantingMore_0.png","tag":["Tech"],"readingTime":4},{"title":"나는 어디에 속해 있을까요","description":"","date":"2024-05-14 22:24","slug":"2024-05-14-WheredoIbelong","content":"\n\n당신이 사회가 기대하는 모든 것을 다 했지만 그대로가 아니라거나, 더 정확히 말하면 원하는 곳에 아직 도달하지 못한 상황에 처했던 적이 있나요?\n\n제가 어렸을 때는 학업적으로 뛰어났습니다. '귀하는 어떤 야망이 있나요?'라는 흔한 질문에 저의 자랑스러운 대답은 언제나 의사가 되는 것이었습니다. 이것은 16세가 되기까지 계속되었습니다. 그런데 그때, 뭔가가 저를 감췄습니다. 예상했던 것만큼 어떤 과목들을 즐기지 못한다는 것을 깨달았습니다. 그래서 제가 진정으로 추구해야 할 것인지 의문을 품기 시작했습니다. 결국, 영화 제작에 대한 열정을 발견하게 되었습니다.\n\n제가 항상 영화를 만드는 욕망을 품고 있었지만, 이를 실현가능한 직업으로 고려한 적은 없었습니다. 결과적으로, 저는 예비학사 프로그램에 등록했습니다. 수업 동료와 대화하면서, 영화 팬으로서 얼마나 뒤떨어진 것인지 깨달았습니다. 수많은 영화를 봐야 한다는 것을 알았습니다. 놀란, 타란티노, 스코세즈 작품이나 영화 애호가들에게 필수적인 작품들을 본 적이없었습니다.\n\n그래서, 놀란부터 시작하여 많은 영화를 챙겨봄으로써 지속적으로 목록을 확장했습니다. 제게 목표를 세웠습니다: 5년 안에 1000편의 영화를 보는 것. 이 과정은 2016년에 시작하여 2020년에 완수할 목표였습니다. 조금씩 나는 수업 동료와 동일한 수준의 영화 애호가 지식을 갖게 되었고, 그들을 앞서 나갔습니다. 우리 사이에서는 경쟁이었던 것은 아니지만, 영화 애호가만이 이해할 수 있는 자부심이 있었습니다.\n\n\n\n영화 학교에 입학했어요. 혁명적이지는 않지만, 다양한 개념을 소개받았어요. 독립적으로 더 탐구해봤죠. 주요 영화를 보고 시나리오를 읽으며 글 쓰는 기술을 갈고 닦았어요. 하지만, 수업에 잘 맞지 않다는 느낌이 들었어요. 창의적인 과정은 즐겼지만, 동료들과 소통이 어렵게 느껴졌어요. 그래서 대학 시절 내내 참여도가 줄어들었어요. 특히, 팬데믹이 갑작스럽게 시간을 마무리 시켰을 때더라구요.\n\n잠깐만 봤더니, 몇 년이 흘렀어요. 창의적인 열정과 함께 심심하게 느꼈어요. 노력하며 지속적으로 아이디어를 제시하고, 시나리오 지식이 부족한 사람들과 협업하기도 했어요. 하지만 나의 이야기, 아이디어, 접근법은 대부분 무시당했어요.\n\n예술 영화 감독이라는 타이틀을 받았는데, 자격이 없다고 생각했어요. 그럼에도 불구하고 포기하지 않았어요. 나의 삶을 바꿀 한 편의 영화를 믿었어요. 출시 후에는 철저히 다음 계획을 세웠지만, 긍정적인 평가에도 불구하고 중요한 일들이 일어나지 않았죠.\n\n낙담하지 않고, 유명 감독들에게 내 영화를 계속해서 보냈어요. 존경하는 감독 한 명으로부터 피드백을 받았죠. 처음에는 기뻤지만, 비판은 나를 의심하게 만들었어요. 그러나 이런 저격에도 불구하고 나는 나의 창의적인 노력을 계속했어요. 더는 흥분스럽지 않았지만, 나의 재능을 인정하지 못했던 사람들과 함께 했죠.\n\n\n\n마침내, 이 과정의 허탈함을 깨달았어요. 제 일에 대한 존경도 받지 못했고 충분한 보상도 받지 못했어요. 재정적으로 어려움을 겪는 동안, 유망한 기회에 속아 기쁘지 않은 마음으로 풀타임 편집 일자리를 받아들였어요. 그러나 예상치 못한 책임들로 인해 계획한 대로 돈을 저축하지 못했어요.\n\n한편, 소셜 미디어에서 아는 사람들이 안정적인 삶을 살아가고 있는 모습을 지켜보며, 제겐 끝을 맺기가 쉽지 않았어요. 재정적인 걱정에 사로잡히며 상황에 압도당하며, 나는 내 열정과 영화 속으로 몸 담기거나 글을 쓸 용기를 내지 못했어요.\n\n이제 2024년이고, 1000편의 영화 시청을 목표로 삼은 제가 아직 44편이 부족해요.\n\n내게 던져진 모든 도전에도 불구하고, 내 열정을 힘으로 서있고 있어요. 그 열정이 절대 사라지지 않기를 바랍니다.\n\n\n\n혼란에 빠져 세상에 내 자리가 어디인지 매일 밤 고민하면서 대담한 질문에 맞서 싸우고 있었어요: \"내가 어디에 속해 있는 걸까?\"\n\n어느 날 나의 이야기들이 빛을 바라기를!","ogImage":{"url":"/assets/img/2024-05-14-WheredoIbelong_0.png"},"coverImage":"/assets/img/2024-05-14-WheredoIbelong_0.png","tag":["Tech"],"readingTime":2},{"title":"2023년을 위한 즐겨보는 영화들","description":"","date":"2024-05-14 22:17","slug":"2024-05-14-FavoriteFilms2023","content":"\n\n## 2023년은 영화에 대한 좋은 해였어요\n\n![Favorite Films of 2023](/assets/img/2024-05-14-FavoriteFilms2023_0.png)\n\n저는 영화를 좋아해요. 매주 한 번은 꼭 지역 극장에 가요. 가끔은 멋진 영화를 보기도 하지만 가끔은 별로인 영화도 보게 되곤 해요. 어떤 영화를 볼지는 조금 무작정이겠지만, 결국에는 포플콘을 먹는 즐거움에 참을 수 없어요.\n\n2023년의 여러 영화 중에서 제가 선호하는 몇 편을 리스트업해보기로 했어요. 전문 영화 평론가가 아니라서 이 리스트는 저 개인적인 취향을 반영하니 참고해주세요. 일본에 사는 저의 입장에서 많은 영화가 일본 작품인 것은 명실상부하죠. 때로는 외국 영화가 일본에 오는 데 오랜 시간이 걸리기도 해요 (최대 3년씩 걸리기도 해요). 그래서 제가 언급하지 않은 외국 영화가 있다면, 제가 사는 지역에 아직 도착하지 않은 것일 테니 참고해주세요. 이 글에는 작은 스포일러들이 조금씩 포함되어 있을 수 있어요.\n\n\n\n자, 그럼 이제 목록으로 넘어가볼게요:\n\n## 대표 아티스트\n\n신 가멘 라이더는 히데아키 안노와 히구치 신지에 의해 제작된 토쿠사츠 (특종 효과를 사용한) 재부팅 영화 중 마지막 작품입니다. 그들의 첫 작품은 뛰어난 연출과 섬세함이 돋보였던 2014년 작품 '신 괴짜 (Shin Gojira)' 였습니다. 두 번째 작품인 '신 울트라맨 (Shin Ultraman)'은 '신 괴짜'의 심오함은 떨어지지만 여전히 즐거운 슈퍼히어로 영화였습니다. 저는 '신 가멘 라이더 (Shin Kamen Rider)'도 비슷하게 생각하는데, TV 쇼와 만화를 충실히 따라가는 즐거운 재부팅입니다. '신 가멘 라이더'에서 신경 쓰이는 점은 CG 사용이 많이 들어갔다는 것인데, 특히 대부분의 CG가 그다지 좋지 않다는 점입니다. 토쿠사츠 장르의 매력은 실제 효과에 있으며, 이 재부팅이 그 부분을 잃어버린 것은 유감스럽습니다. 안노의 울트라맨 팬 영화를 보면 더 즐겁게 느꼈습니다.\n\n'킹덤 III: 운명의 불꽃'은 하라 야스히사의 웅장한 만화 '킹덤'의 최신 실사판입니다. 만화 실사화 작품들은 흔히 팬들에게 실망을 안겨주기도 했지만, '킹덤'은 루로니 켄신과 '오오쿠'와 함께 뛰어난 작품으로 자리를 잡았습니다. 영화의 전반부는 청춘 제왕 엥정과 후반부는 리신이 전장으로 나아가는 과정을 다루고 있습니다. 결과적으로 두 부분은 이전 두 작품보다 조화롭지 않은 느낌을 주지만, 두 부분 모두 근사한 전투 장면으로 입장료값을 충분히 한다고 느낍니다.\n\n\n\nBoogie2988의 어두운, 슬픈 삶은 Mike Clum이 만든 흥미로운 다큐멘터리입니다. Boogie2988의 게임 유튜버로서의 몰락에 대한 이야기인데요. 제가 Boogie의 팬은 아니었지만, \"인터넷의 Mr. Rogers\"라 불리던 게이머가 나태함, 자기없음, 그리고 자기만족에 빠진다는 것은 흥미롭기도 하며 동시에 이상한 일입니다. Boogie가 여성에 대한 견해가 지루하다고 생각했지만, 그의 자기파괴적인 삶에는 심취되었습니다. 영화는 블랙 코미디로서도 작용합니다. Boogie가 모의 면접을 방해하는 장면은 현대 SNL 짧은 코미디 스케치보다 더 재미있었습니다.\n\n'Never Been Chris’d'는 전형적인 할마크 애니매이션 시청입니다. 크리스마스 시점에 설정된 영화이며, 어릴 적 친구인 나오미(Janel Parrish)와 리즈(Samantha Kendrick)가 성공한 기업가로 성장한 이야기를 따릅니다. 고향으로 돌아간 그들은 옛 사랑이자 경쟁 자극 요소인 크리스 실버(Tyler Hines)를 다시 만납니다. Hines는 크리스 역할로 멋지고 매력적이었으며, Parrish는 나오미 역할로 사랑스럽고, Kendrik는 리즈 역할로 기분 좋은 재미를 선사했습니다. 영화는 특히 그들이 바에서 예전 고등학교 친구들을 만나는 장면에서 진정한 웃음을 제공합니다. 세 번째 행위로 나아갈수록 멜로드라마가 조금 과하다고 느껴졌지만, 'Never Been Chris'd'는 전반적으로 따뜻한 재미를 선사했습니다.\n\n'Creed III'는 Adonis Creed(Michael B. Jordan) 캐릭터가 록키 발보아 없이도 스스로를 선보일 수 있는 것을 입증합니다. 'Creed III'는 초창기 두 편의 감정적인 힘은 부족하지만, Creed와 Damian(Jonathan Majors) 사이의 비극적인 우정과 경쟁은 이 영화를 더욱 현실적으로 만들었습니다. 복싱 액션은 즐거웠으며, 거의 실사 애니메이션 같은 느낌이었습니다. 그림으로 말씀드리자면, 이 영화의 진정한 하이라이트는 향후 화성에서 진행되는, 이제는 특별한 소년 능력을 갖춘 복서들이라는 'Creed Shinjidai'에 대한 엔딩 후 애니메이션 비디오였습니다. 전 그에 등록하겠습니다!\n\n'M3GAN'은 공포 영화보다 풍자로서 더욱 잘 작동합니다. 학생들이 선생님을 스마트폰 때문에 공격하는 이야기가 점점 늘어나고 있는데요. 이는 유아에게 패시파이어처럼 태블릿을 제공하는 것에 대한 제 공포를 확인합니다. Cady(바이올렛 맥그로)의 부모가 사망한 후, 문애 자매인 Gemma(앨리슨 윌리암스)가 그에게 새로운 로봇 인형 'M3GAN'을 주어 그를 위로합니다. 줄다리기하는 로봇(제나 데이비스의 목소리, 에이미 도날드의 연기)은 다소 기색스럽고, Cady를 행복하게 해주기 위해 어떤 일이든 할 것입니다. 앨리슨 윌리암스는 이웃집 소녀가 끔찍한 비밀을 가지고 있는 공포의 상징이 되어가고 있습니다(Get Out, The Perfection과 같은). 몇몇은 'M3GAN'을 악당으로 보겠지만, 저는 이 영화 대부분에서 그녀를 영웅으로 보았습니다. 약자, 괴롭히는 이웃과 미친 개들에게 필요한 정의를 가져다주기 때문입니다. 'M3GAN'에서 공포를 본다면, 그것은 우리가 살아가는 세상을 완벽하게 대표한다는 점입니다. 문제 해결을 약속하면서 문제를 더 많이 일으키는 기술에 중독되도록 유도되는 세계입니다.\n\n\n\n은하 철도의 아버지는 작가 겐지 미야자와와 그의 아버지 마사지로의 관계를 살피는 전기적인 영화입니다. 미야자와는 일본에서 그의 대작인 은하 철도의 밤으로 사랑받고, 이는 1935년에 사후발표되었습니다. 영화의 촬영 기법은 생생한 다큐멘터리 스타일로, 켄지와 가족과의 갈등 장면에서 큰 효과로 사용됩니다. 마사지로는 새로운 종류의 아버지가 되겠다고 맹세하지만, 켄지의 열정 사이를 헤매는 것은 이 약속을 시험합니다. 켄지가 이야기하기에 열정을 키워놓으면, 마사지로는 당연히 회의적일 수밖에 없지만, 그의 여동생에게 이것이 가져다주는 기쁨을 보고 감사하게 됩니다. 영화의 최고 장면은 영화 끝쪽으로 가면 나오는데, 마사지로가 켄지의 시 \"비가 당신을 이기게 하지 말아라\"를 낭독하는 장면입니다.\n\n은하 수호자들, 제3장은 환상적인 과학 소설 삼부작의 흥미진진한 마지막 장입니다. 솔직히 말하자면, 나는 다른 MCU 영화에는 기분이 좋지 않았다. 엔드게임 이후로, 마블은 방황하며 보통이었습니다. 영화 뿐만 아니라, 단조로운 디즈니 플러스 콘텐츠도 그렇습니다. 그렇지만, 은하 수호자들 제3장은 기쁜 놀람이었습니다. 제임스 건은 그의 삼부작을 감정적이고 만족스럽게 마무리합니다. 건은 심란한 장면에서 PG-13 등급의 한계까지 밀어붙이지만, 그것들은 악용적으로 느껴지지 않았습니다. 은하 수호자들의 감정적인 부분은 항상 나를 울게 만듭니다. 건은 우리가 이상한 모든 형태와 크기의 캐릭터들에게 감정을 느끼게 하는 일인가봅니다. 특수 효과는 최근 MCU 작품보다 더 신중하게 완성되었습니다. 슈퍼히어로 영화의 CG 싸움에 지겹게 되었던 찰나, 건은 다행히도 나의 오해를 바로잡아줍니다. 피터 퀼과 친구들의 특이한 모험에 대한 멋진 작별을 선사합니다.\n\n엘리멘탈, 그리고 수호자들 제3장은 디즈니에게 깜짝 놀라는 보석이었습니다. 엘리멘탈은 픽사의 최고작에 미치지는 못하지만, 여전히 매력적인 로맨틱 코미디입니다. 이 영화의 핵심은 웨이드와 엠버 사이의 요소 간 로맨스에 있습니다. 하지만, 이 영화의 진정한 주인공은 엠버입니다. 이민자 부모님의 딸로, 상속받을 가게를 지은 엠버는 부모님의 기대감을 감당해야하며, 그들을 기쁘게 하느냐 아니면 자신의 마음을 따르느냐를 결정해야 합니다. 애니메이션은 언제나 매우 아름답습니다. 엠버와 웨이드의 디자인은 2D와 3D 애니메이션의 스타일을 반영하는 것처럼 보입니다. 물 속 날짜는 픽사에서 가장 아름다운 장면 중 하나를 이룹니다. 엘리멘탈은 두 가지 주요 결함이 있습니다. 영화 초반의 진행이 약간 서두르게 느껴지고, 지구와 공기 요소가 더욱 심층적으로 다루어질 필요가 있었습니다. 그렇지만, 이것은 아직 자신의 바닥을 찾아가는 성인들을 대상으로 된 최초의 픽사 영화로 다가왔습니다. 나는 영화를 보고 감동을 받고 영감을 받았습니다.\n\n미스터리라고 부르지 마세요는 고루헤어를 단, 금발과 기괴한 탐정 또로노 쿠노를 살인사건 해결하고, 경쟁적인 가족 안에서 발생하는 이상한 사건을 해결해야 하는 일본 만화를 바탕으로 합니다. 이 영화는 긴장감, 유머, 그리고 감정적 깊이가 잘 어우러진 좋은 혼합물입니다. 훌륭한 반전과 전개가 있어 더 많은 작품이 만들어지길 바라며요.\n\n\n\n\"A24 호러 영화 시리즈 중 Talk To Me는 또 다른 성공작입니다. Picnic At Hanging Rock과 The Babadook와 같이 오스트레일리아 공포 영화 유산에 기뻐할 만한 추가입니다. 유튜버 다니와 마이클 필리포가 손꼽히는 연출을 했으며, 이는 유튜브가 영화계로의 가능성을 입증했다는 점에서 주목할 만합니다. 이 영화는 저희가 슬픔, 중독, 성적 질투 같은 개인적 공포를 직시하도록 합니다. Talk To Me는 가장 효과적인 공포 영화 중 일부가 우리의 사적 신경증을 건드리는 개인적 드라마라는 것을 이해합니다. 일시적인 악마 지배를 허용하는 신비한 사체 손은 곧 레더페이스의 전기톱이나 잭 토랜스의 도끼처럼 상징적으로 여겨질 것입니다. Talk To Me의 연기는 마음을 아프게 만듭니다, 특히 소피 와일드의 연기는 동시에 미움스럽고 불쌍하다는 면을 잘 보여줍니다. 소셜 미디어 측면처럼 완전히 진전되지 않는 Talk To Me의 일부 설정이 있었습니다. 세 번째 행동도 나에게는 약간 단조롭고 불만족스러운 느낌이었습니다. 애도와 가족 주제를 감안할 때, 저는 The Sixth Sense나 The Exorcist와 같이 더 감동적인 결말을 기대했습니다. 그러나 이 영화는 그저 어느 순간 종료된 것 같습니다.\n\nSPY×FAMILY: Project White는 첫 번째 SPY×FAMILY 영화이며 실망시키지 않았습니다. 냉전기 베를린을 바탕으로 한 가상의 설정에서 Loid, 세계 최고의 비밀요원, Yor, 세계 최고의 암살자, 그리고 감시 드라마에 광신적인 어린 마음 응축인 안야 사이의 유머러스한 상호작용을 탐구합니다. 위장을 유지하기 위해 Loid와 Yor는 커플로 가장하고 안야를 입양한다는 점을 동의하지만, 안야를 제외한 모두가 상대방의 비밀을 모른다는 것입니다. 이는 시리즈 전반에 걸쳐 많은 긴장감과 재미있는 장면으로 이어집니다. Project White는 Loid가 가족을 북쪽의 눈에 덮인 곳으로 여행 휴가를 보내도록 하는 내용입니다. 그는 안야가 실수로 먹은 뷔페 속에 숨겨진 마이크로필름을 찾는 임무를 가지고 있습니다. Yor도 Loid가 외도를 하고 있다는 의심을 품고 있습니다. 영화는 매우 유머러스하며 예상대로 소변 또는 대변에 관한 유머에 꽤 많은 공간을 쏟아넣습니다. (특히 안야가 화장실 신의와 만나는 환상적인 장면은 놀랍게도 잘 애니메이팅 되어 있습니다.) Loid와 Yor의 격렬한 전투씬도 있습니다. Project White는 SPY×FAMILY 영화에서 기대하는 모든 것을 담았습니다.\n\nPoor Things는 내가 몇 년 동안 본 가장 기이한 영화입니다. 엠마 스톤이 피카소 프랑켄슈타인의 섹시한 새로운 버전 역할을 하는 곳이죠. 빅토리아시대 잉글랜드의 임신 중인 여성 벨라로 자살을 시도하지만, 미친 과학자 고드윈 배스터(윌렘 데포 분)에 의해 부활시킨 인물입니다. 그는 태아의 뇌를 사용하여 그녀를 다시 살렸습니다. 그래서 벨라는 여성의 몸을 가졌지만 영아의 마음도 갖고 있습니다. 그 결과 벨라는 아기처럼 행동하기 시작하지만 빨리 배우며, 빅토리아 시대의 선입견에 강요되지 않았기 때문에 그 시대의 관행에 대해 직접적으로 언급할 수 있습니다. 예를 들어 벨라가 자위와 섹스를 발견하고나면, 그것을 사람들이 항상 이런 일을 왜 하지 않는 지 궁금해하며 재미있게 생각합니다. 실제로 벨라는 파리에서 창피를 타지 않고 성매매가 가능하다고 생각하지만, 고객을 거절할 권한을 요청합니다. 이 영화는 최종적으로 사회적 제약에서의 해방에 관한 것이며, 섹스는 이의 일부일 뿐입니다. 벨라의 변화를 바라보는 것, 사고적인 창의성이 극을 바꾸는 것이 즐겁습니다. 덩컨(마크 루팔로 분)이 그녀를 사모하는 모습도 마찬가지입니다. 음악과 영화의 시각적 표현은 풍부하고 환상적입니다. 이 모든 것은 유니버셜 호러, 독일식 표현주의, 80일간의 세계에서 흔들리는 드림월드로 이어지며 추가됩니다.\n\nAsteroid City는 웨스 앤더슨이 자신이 되돌아설 여지 없이 자신을 보여줄 수 있는 경력 단계에 도달했음을 보여줍니다. 이것은 그가 그의 영화에 대해 무슨 내용이든 상관 없이 그것을 보는 헌신적인 팬베이스를 확보했기 때문입니다. 저는 그 팬들 중의 한 명입니다. Asteroid City는 이야기 속의 이야기입니다. 줄거리의 본질은 미국 남서부에서 열리는 1950년대의 무대 연극입니다. 앤더슨의 대표적인 배우들이 많이 등장하는데, 제이슨 슈왈츠먼, 틸다 스윈튼, 스칼렛 요한슨, 에드워드 노튼 등이 있습니다. 또한 톰 행크스 (가장 미친), 브라이언 크랜스턴, 마고 로비에 분의 재미있는 연기도 있습니다. 우리는 또한 이들 캐릭터를 연기하는 배\n\n\n\n[애니메이션 \"더 컨시어지\"는 저를 감동시키기까지 했어요. 이 애니메이션 영화는 겨우 1시간이 조금 넘는데 감정적인 충격이 박혀 있어요. \"더 컨시어지\"는 독특한 동물들을 서비스하는 하이클래스 백화점을 배경으로 합니다. 여기에서는 그들을 섬기는 인간들, 즉 컨시어지들을 다루고 있어요. 이야기는 야하고 웃긴 아키노와 같은 인물이 있어요. 그녀는 서비스를 통해 손님들을 행복하게 만들기를 열망하지만 우스꽝스럽기도 해요. 강아지가 그녀와 약혼을 하려는 이야기나, 실랑이테 습작가가 사랑을 잊지 못해 하는 이야기와 같은 따듯한 에피소드도 있어요. 작가들은 서비스 업무를 조금 과장되게 풀어냈지만, 이 애니메이션은 참 휴식을 줘요.\n\n# 10. 킬러스 오브 더 플라워 문\n\n킬러스 오브 더 플라워 문은 마틴 스코세이지의 작품 중 '침묵' 이후 최고의 영화가 될 수도 있어요. 두 작품 모두 역사의 공포에서 영감을 받았어요. 1920년대를 배경으로 한 영화는 오클라호마의 오세이지 인디언의 살인을 따라갑니다. 오세이지는 기름이 풍부한 땅에서 사는 운이 좋은 인디언들로, 부유했어요. 그들의 살인은 그들의 가족을 잇따라 죽이며 상속을 막으려는 백인들의 계획일부였어요. 이 살인의 주범은 로버트 드 니로가 무서운 인도수준으로 연기한 윌리엄 킹 헤일이에요. 레오나르도 디카프리오는 고문인 어니스트 버크하트로, 그가 한 번도 해본 적 없는 가장 비참한 인물 중 하나에요. 릴리 글래드스톤은 그의 아내 몰리 버크하트로, 그녀의 가족 구성원이 여러 명이 사망할수록 더욱 감동적인 연기를 했어요. 어니스트는 몰리를 진심으로 사랑하는 것으로 보이지만, 그녀의 민족을 죽이는 살인에 무자비하게 가담하고 있어요.\n\n이 영화는 폴 토마스 앤더슨의 '데어 윌 비 블러드'를 많이 떠올리게 했어요. 다니엘 플레인뷰와 버크하트들은 모두 석유에 대한 욕망이 강하고 그것을 얻기 위해 무엇이든 할 용의가 있어요. 또한, 백인 남자가 네이티브 여성에게 사랑을 느끼고 그들의 방식을 받아들이는 흔한 이야기를 컨셉으로 한 '댄스 위드 울브스', '포카혼타스', '아바타'와는 반대로, '킬러스 오브 더 플라워 문'에서는 인종간의 사랑이 고통받는 원주민을 돕는 욕망으로 이어지지 않고 더 사악한 착취로 이어져요.]\n\n\n\n영화에 대한 내 유일한 비판은 지나친 3.5시간의 상영 시간이었습니다. 감독들이 극장에서 우리에게 영화를 보도록 요구하면서도 길고 막대한 영화를 만들어 스트리밍 서비스에 나올 때까지 기다리도록 하는 것은 매우 불일치한 것 같아요. 사람들은 아직 방광이 있습니다, 할리우드.\n\n# 9. 슈퍼 마리오 브라더스 영화\n\n한 번의 열정이 팬서비스와 향수로 가려지지 않았음을 증명하기 위해 이 영화를 두 번이나 보았습니다. 놀랍게도 두 번째로 본 '스\n퍼 마리오 브라더스 영화'가 처음 본 것보다 더 좋았습니다. 저는 루이지가 식탁에서 음식을 가져오려고 하는 모습이나 쿠파 발 밑으로 떨어지는 동전과 같은 애니메이션 속 작은 세부 사항들을 감상했어요. 캐릭터 발전에 더 많은 요소가 있는 편이었을텐데, 하지만 '슈퍼 마리오 브라더스 영화'는 비디오 게임의 즐거움과 토요일 아침 만화의 지나친 에너지를 완벽하게 잡아냈습니다.\n\n# 8. 미션 임파서블: 데드 레커닝 - 파트 원\n\n\n\n미션 임파서블 시리즈는 꾸준히 좋은 퀄리티를 유지하고 있기 때문에, 어쩌면 영화 산업의 역사상 최고의 시리즈일 수도 있습니다. 스타워즈, 쥬라기 공원, 터미네이터 같은 다른 시리즈들이 실패작을 냈더라도, 미션 임파서블 영화 중 하나도 나쁘다고 말할 수 없어요. 예, 심지어 2편도 사랑합니다. 오직 록키와 존 윅이 연일 뛰어난 퀄리티를 유지하는 부분에서 비슷할 뿐이지만, 톰 크루즈가 60대 후반에도 위험한 스턴트를 선보이며 행동 배우로서의 리더십을 유지하고 있는 미션 임파서블은 유일무이하죠. 제 3편 이후로 미션 임파서블 시리즈는 점점 향상되는 것 같았고, 폴아웃은 첫 번째 이후 시리즈 중 가장 우수한 작품이었습니다. 이 추세는 여기에도 이어져서 데드 레커닝 파트 1이 폴아웃을 능가했습니다.\n\nM3GAN과 같이, 이 영화는 우리가 인공지능에 대한 불안으로 둘러싸인 시대정신을 완벽하게 잡아냅니다. 미션 임파서블의 악당들은 복합적이었지만, \"악의적 로봇\" 소재는 여러 차례 보았지만, 이번 버전은 상당히 신선하게 느껴졌어요. 또한 이 영화에서는 이전 MI 시리즈에 경의를 표하는 측면도 있었습니다. 1편에서 등장하는 킷트리지 요원이 돌아오고, 2편과 마찬가지로 이단은 유혹적인 도둑에게 얽히게 되는 요트는 있었습니다. 로그 네이션에서 제가 가장 좋아하는 캐릭터인 일리사 포스트(레베카 퍼거슨)가 에단의 적절한 맞수로 다시 등장합니다. 도박하는 암살자를 연기한 폼 클레먼티프는 톰 크루즈의 주목을 거의 빼앗아 버릴만큼 빛났어요. 사막 속 총격전, 로마에서의 카 체이스, 고속 열차 사고 등, 스릴 넘치는 장면들이 여기저기 펼쳐집니다.\n\n더 무엇을 더 말할 수 있을까요? 액션은 훌륭했고, 여성 배우들은 아름다웠으며, 유머는 전달되었고, 음악은 솟구쳤으며, 이야기에는 흥미로운 아이디어가 있었으며, 톰 크루즈는 절벽에서 오토바이를 탔습니다. 당신을 좌절케 만들지 않고 자리에서 못 일으키는 완벽한 여름 영화였습니다.\n\n# 7. 존 윅: 챕터 4\n\n\n\n## 6. 누가고전을 제외한 고질라\n\n이 영화의 놀라운 점은 고질라보다는 사람들에 초점을 맞추고 있다는 것입니다. 많은 시간 동안 나는 고질라 영화를 보고 있는 게 맞나 싶을 정도로 전쟁 드라마 속에 있는 것 같았습니다. 보통이라면 이것은 약점일 수 있지만, 여기서는 인간들이 영화의 감정적 핵심입니다. 이야기의 본질은 영원의 제로와 조우스를 많이 떠올리게 했습니다. 특수 효과는 신고질라를 뛰어넘을 뿐만 아니라 현대 할리우드를 뒤쳐버립니다. 캐릭터와 감정에서 볼 때, 이것은 아마도 그간 만들어진 최고의 고질라 영화일지도 모릅니다. 전쟁 후 자신의 삶을 다시 시작하며, 자신의 귀신에 맞서며, 가족을 통해 부활을 찾는 아름다운 이야기입니다. 누가고전 제외는 우리 힘든 시대에 아프게도 관련되는 보편적 메시지를 전달합니다.\n\n## 5. 스파이더맨: 크로스 더 스파이더-버스\n\n\n\nSpider-Man은 어떻게 사람들과 관련이 되는지 때문에 내가 가장 좋아하는 슈퍼히어로입니다. 그의 힘은 종종 그에게 필요한 것보다 더 많은 문제를 만들고, 비극은 항상 그를 따르지만, '스파이더-맨 across the 스파이더 버스'는 감동적인 질문을 던집니다. 스파이더맨은 비극적일 필요가 있을까요? 좋은 스파이더맨 이야기를 전달하려면 끊임없는 비극에 허망해져 있어야 하는가요? 결국, 많은 사람들이 첫 번째 두 개의 MCU 스파이더맨 영화가 이 중요한 요소를 놓쳤다고 불평했습니다. 이 영화에서 혁신적인 것은, 마일즈 모랄레스가 이 전제를 도전하며, 스파이더맨이 비극에서 자유로워질 자격이 있다고 제안한다는 것입니다.\n\n애니메이션은 혁명적입니다. 원래 스파이더-버스의 2D와 3D 혼합이 뛰어넘을 수 있다고 생각한 적이 없었는데, 그렇게 되었습니다. 내 눈은 모든 프레임을 배웠다. 그것이 과연 거위와 마일스의 조용한 장면이거나 백 명의 다양한 애니메이션 스타일을 가진 스파이더맨들의 전투일 때라도, 세심함과 관심의 수준은 결코 늦추지 않습니다. 우리는 또한 스파이더맨 2099, 스파이더-펑크, 스파이더맨 인디아, 벤 리리 및 임신한 스파이더-우먼과 같은 흥미진 새로운 스파이더맨들을 소개받습니다. 새로운 악당인 스폿은 억지스럽고 위협적이면서도 재미있습니다. 이 영화의 유일한 문제점은 너무 짧다는 것이고, 매우 흥미로운 영역에 들어갈 때 바로 끝나 버린다는 점입니다.\n\nMarkdown 형식의 테이블을 이용해주세요.\n\n# Barbie\n\n바비는 매우 권리가 없을 정도로 더 나은 영화입니다. 그 영화를 보면 2000년 디즈니 채널 영화 'Life-Size'가 생각나게 되었습니다, 그 영화는 처음 방영된 때 봤었습니다. 'Life-Size'는 젊은 Lindsay Lohan이 실수로 그녀의 Eve인형을 살아있게 만드는 이야기를 따릅니다. 'Eve'가 명백한 바비의 풍자이며, 현실 세계에서 연주된 실생활 모델 타이라 뱅크스입니다. '이브'가 현실 세계와 서툴게 상호 작용하는 것을 보는 것이 좋았지만, 우리가 인형의 세계를 본 적이 없어서 항상 실망했었습니다. 바비는 이것을 고쳐준다는 것이며, 모든 것과 모든 사람이 완벽하고 플라스틱으로 되어있는 핑크색의 바비랜드를 보라는 것입니다.\n\n\n\n바비랜드는 여성우월군가며, 바비들은 완전한 평등을 이루어 어떠한 꿈이든 이룰 수 있는 세계입니다. 그들은 자신들의 성공이 현실 세계의 여성들과 반영된다고 믿습니다. 반면에 켄들은 주로 바비들을 섬기며 주변화되어 있습니다. 이 성차별적인 상황이 달라지는 것은 바비(마르고 로비)와 켄(라이언 고슬링)이 현실 세계로 들어가 성적 편견이 뒤바뀐 것을 목격할 때 일어납니다. 이것이 그들의 삶을 영원히 변화시킵니다.\n\n바비에 대한 긍정적인 점이 몇 가지 있습니다. 첫 번째로, 영화 제작자들은 바비 인형과 놀아본 느낌을 성공적으로 재현했습니다. 바비랜드의 플라스틱 낙원부터 물 없이 가상의 샤워를 하는 바비까지. 또한 영화는 유쾌하며, 모든 바비들이 서로 \"안녕\"이라고 말하거나, 켄들이 해변에서 토이 전투를 벌이는 장면, \"우울 바비\" 광고, 혹은 매텔에서 탈출하는 한나-밥버라 스타일 등이 웃음을 자아냅니다. 성적 암시(\"비치-오프\")도 많고, 잘 알려진 것과 알려지지 않은 바비 미디어에 대한 여러 참조도 있습니다. 음악도 매우 흥겨운데, 듀아 리파의 디스코 영감을 받은 \"Dance The Night Away\"부터 빌리 아일리시의 감동적인 \"What Was I Made For?\"까지 다양합니다.\n\n바비는 바비인형에 대한 불만의 여성주의 적은 두 시간짜리 책이나, 논란을 무시하고 바비를 축하하는 표면적인 기념으로 쉽게 만들어질 수 있었습니다. 그러나 이 영화는 둘 다 하지 않습니다. 대신에, 이는 단일 인형이 어떻게 현대 여성성의 대표로 인식되었는지에 대한 대화를 시도합니다. 바비는 소녀들이 될 수 있다고 가르치는 모든 것의 상징이지만, 동시에 그들이 미달해야 하는 모든 기준의 상징입니다. 비록 바비조차도 가부장의 요구에 의해 분해될 수 있습니다. 바비는 여성들이 복잡해질 수 있도록 허용하며, 그들에게 동시에 플라스틱 인형을 즐기고 동등한 권리를 위해 싸울 수 있다고 이야기합니다.\n\n반응론적인 우파는 바비를 여성혐오자로 보지만, 사실 바비에게 남성들에게 매우 긍정적인 메시지가 담겨 있습니다: 여자친구가 있느냐 없느냐에 당신의 가치가 달려 있지 않습니다. 남성들은 섹스를 해야 한다는 압박이 많은데, 미혼이거나 늦게 처녀인 남성들은 실패한 것 같은 느낌을 받을 수 있습니다. \"I'm Just Ken\"은 어색한 노래지만, 이 비공정한 기준을 충족하지 못하는 남성들의 좌절감을 깊게 다룹니다. 겔윅은 켄을 통해, 가부장에 끌리는 남성들에 공감할 것을 원하지만, 개인적 가치를 찾기 위해 가부장을 필요로 하지 않는다고 말합니다.\n\n\n\n타이타닉이나 트루먼 쇼와 마찬가지로 그레타 걸윅의 바비는 아름다운 인간주의적인 영화입니다. 이 영화는 가짜 성 평등 기준에 매달리지 않고 현실 세계를 받아들이면 삶이 더욱 풍부해진다는 것을 말합니다. 항상 완벽하지는 않을 수 있지만, 확실히 아름다울 수 있습니다.\n\n# 3. The Color Purple\n\n스티븐 스필버그의 1985년 작품 '색채 보라'와 앨리스 워커의 1982년 소설의 팬으로서, 나는이 재해설이 필요한지 의문을 품었습니다. 그 의문들은 '허클베리 파이'라는 오프닝 노래 이후 빠르게 해결되었습니다. 영상미와 풍부한 시각 요소는 화려하면서도 내적인 범위를 허용합니다. 셀리 (필리스 펄 mpasi / 판타지아 바리노)와 그녀의 절친 네티 (할리 베일리 / 시아라)의 이야기. 어릴 때 부부로부터 강요당한 셀리는 자신의 삶의 다리미인 미스터 (무서운 콜먼 도밍고 역)에게 계속된 학대를 견뎌야 합니다. 셀리는 다른 강한 여성들인 다니엘 브룩스가 부르는 훌라 노래 \"헬 노우!\" 같은 삶의 교훈을 얻게 됩니다. 그리고 타라지 P. 헨슨이 부르는 화려한 \"푸시 다 버튼\"을 가진 숙. 내가 가장 좋아하는 장면은 흑백 뮤지컬의 모습을 완벽하게 재현하는 동성애적인 \"사랑이 뭐길래?\"입니다. 원작 영화의 '미스 셀리의 블루스'도 부활합니다. 셀리의 자아발견과 자기 주권의 여정은 이 버전에서도 원작과 마찬가지로 만족스럽으며, 그것이 기독교적 사랑을 묘사하는 것은 감동적입니다.\n\n# 2. 오펜하이머\n\n\n\n오펜하이머(Oppehheimer)는 다크 나이트(The Dark Knight) 이후 크리스토퍼 놀란(Christopher Nolan)의 최고의 영화입니다. 로렌스 오브 아라비아(Lawrence of Arabia), 라스트 엠페러(The Last Emperor), 미시마: 네 장의 삶(Mishima: A Life In Four Chapters)과 같은 위대한 전기영화는 역사적 사실을 단순히 다시 설명하는 것이 아니라 사람의 삶을 통해 인간의 상황에 대해 이야기합니다. 로렌스 오브 아라비아는 \"영웅\"들이 이미지를 따라가지 못하는 것을 보여주었습니다. 라스트 엠페러는 역사에서의 \"위대한 인물\"이론을 거꾸로 돌려놓은 것으로, 황제가 다른 권력들을 위한 더 이상의 조각으로 된 것을 보여주었습니다. 미시마: 네 장의 삶은 예술가의 자기 파괴에 대한 집착이 그의 삶으로 번져나갈 수 있는 것을 보여줍니다. 오펜하이머는 과학적 영재의 어두운 면과 그 성공의 결과에 대해 이야기합니다.\n\n카이 버드(Kai Bird)와 마틴 J. 셔윈(Martin J. Sherwin)의 '아메리칸 프로메테우스(American Prometheus)'를 200쪽 정도 읽었는데, 역사적 세부사항에 대한 주의를 기둥합니다. 놀란은 복잡한 물리학과 정치적 회의를 흥미롭고 스릴 넘치게 만들어냅니다. 실리언 머피(Cillian Murphy)는 오펜하이머의 지적인 면과 거의 순진한 영광감을 잘 표현했습니다. 다른 좋은 연기는 로버트 다우니 주니어(Robert Downey Jr)가 악당 정부 관리인 루이스 스트로스(Lewis Strauss)로 하는데, 그는 아토믹 정책에 대한 우려로 매카시티(McCarthyite) 조사를 통해 오펜하이머를 망치려고 했습니다.\n\n오펜하이머는 과학자의 다양한 시기로부터 변화하는 경이로움이 있습니다. 이 놀란식 편집은 처음에는 불필요하게 혼란스러울 수 있지만, 많은 사람들이 삶을 경험하는 방식을 정확하게 반영합니다. 각 날에 우리는 현재와 과거의 기억 사이를 왔다갔다 하게 될 것입니다. 시각적인 표현도 풍부하며, 특히 수려한 원자폭탄 실험인 마무리 장면은 경외와 두려움을 동시에 느끼게 합니다.\n\n그러한 폭탄에 대해 무관심하게 감을 무례하게 느끼는 사람으로써, 영화가 명백히 한쪽을 지지하는 입장을 취하지 않은 것을 감사히 여깁니다. 나치를 물리치는 것이 필요하다고 느낄 수 있었던 이유를 이해할 수 있지만, 일본에 대한 서둘러 사용된 것에 반대하는 사람들의 우려도 이해합니다. 강하게 각기 다른 방향으로 강한 느낌을 가진 관객들은 중립을 시도한 이 영화를 좋아하지 않을 수 있습니다. 그러나 우리가 역사를 이해하고 싶다면, 그것을 목격한 사람들의 모든 시각을 이해해야 합니다.\n\n\n\n영화가 원자폭탄이 폭격되거나 히로시마와 나가사키의 시민들에게 미치는 방사선의 영향을 보여주지 않은 점에 대해 비판하는 사람들이 많습니다. 그러나 영화를 본 결과, 난 놀란의 이 부분 제외는 타당하다고 생각합니다. 영화는 분명히 오펜하이머의 시각을 따르고 있습니다. 다른 사건을 보여준다면 이야기에 산만함을 줄 수 있었습니다. 이 결정에 대해 편안한 느낌을 주지는 않지만, 그렇게 되면 안 되는 것이죠. 오펜하이머의 행동은 우리 모두에게 큰 무게를 느끼게 합니다. 그 무게는 영화가 끝나고도 계속 남아 있습니다.\n\n# 1. 과거의 삶\n\n셀린 송의 과거의 삶은 마코토 신카이의 애니메이션 걸작 《다섯 센티미터의 여행》을 많이 생각나게 합니다. 둘 다 사랑의 덧없음, 우리 삶에 드나드는 사람들, 그리고 놓쳤던 기회에 대한 이야기입니다.\n\n젊어진 밀레니얼로써, 30대인데도 아직 사랑이 뭔지 모르는 사람들에 관한 영화를 감상하는 것이 좋았습니다. 이야기의 주인공은 한국에서 어린 시절 친구였던 나영(그레타 리)과 해성(테오 유)입니다. 나영은 미국으로 이민을 간 후 이름을 영문화한 노라로 바꿨습니다. 그들은 20대 때 Facebook과 Skype를 통해 다시 연락하게 되었습니다. 몇 년이 흘렀고 미첫이 다른 대륙에 있더라도 그들 사이의 화학반응은 과거처럼 강합니다. 그들의 삶은 서로 다른 방향으로 향하게 되어 갈등이 생기지만, 결국 30대에 다시 만나기로 합의합니다. 그때까지 노라는 이미 백인 남성과 결혼했지만 해성을 다시 만나자 옛 감정이 다시 일어납니다.\n\n\n\n이 영화는 매우 섬세한데, 사람들 사이에는 완전히 다른 해석이 나오기도 합니다. 이는 그레타 리의 조심스럽지만 다층적인 연기 덕분이기도 합니다. 어떤 사람들은 노라가 해성을 사랑하지 않는다고 생각합니다. 또 다른 사람들은 노라가 현재의 남편을 사랑하지 않는다고 믿습니다. 또한 자아에 대한 질문이 있고, 다른 나라로 이사를 가면 그것이 어떻게 변화하는지에 대한 것도 있습니다. 해성은 어릴 때 만난 나영에게 아직 사랑을 하고 있습니다. 노라는 해성 속에서 한국에서 잃어버린 자신의 일부를 찾아냅니다. 노라의 남편 아서(존 마가로)는 아내를 얼마나 사랑해도 그녀를 진정으로 알 수 없는 일부가 항상 남아있을 거라는 두려움을 가지고 있습니다. '5센티미터/초'처럼, 'Past Lives'는 어린이보다는 어른들에게 더 와닿는 영화입니다. 또한 과거에 살며느니 앞으로 나아가는 게 더 희망이 있다고 말합니다.\n\n더 가볍게 말해서, 노라의 삶 속 남자 중 한 명이 조지 코스탄자의 대사 중 하나를 택했다면 이 영화가 어떻게 전개됐을지 궁금해졌습니다. \"발음은 '메나주 아 트와'라고 생각합니다.\"","ogImage":{"url":"/assets/img/2024-05-14-FavoriteFilms2023_0.png"},"coverImage":"/assets/img/2024-05-14-FavoriteFilms2023_0.png","tag":["Tech"],"readingTime":16},{"title":"낯선 이웃들 리뷰  낯선 사람에 대한 경고","description":"","date":"2024-05-14 21:58","slug":"2024-05-14-TheStrangersReviewStrangerDanger","content":"\n\n![이미지](/assets/img/2024-05-14-TheStrangersReviewStrangerDanger_0.png)\n\n스포일러에 유의하세요.\n\n저희에게 주어진 공포의 서브장르 중에서 홈 인베이전 슬래셔는 제가 특별히 관심이 없는 공포 속의 공간에 속합니다. 제가 좋아하는 것들도 몇 가지 있긴 합니다 — Hush와 The Invisible Man은 홈 인베이전을 올바르게 표현한 좋은 예시인데요 — 그러나 전체적으로 이 장르는 현재의 점유 영화만큼이나 지루하고 파생된 느낌이 들어요. 일어나는 것을 기다리고, 귀를 간지럽히는 소리를 듣고 조사하고, 현관문에 숨어있는 그림자 같은 모습들이 많이 나오죠. 2008년에 개봉한 The Strangers는 막장 장르에 관해 전혀 좋아하지 않는 저에게 대표적인 사례입니다. 속도가 늦고 지루해서 질린다는 점을 넘어, 이 혈투의 표현은 당신이 머리를 기울게 만드는 클리셰로 넘쳐납니다.\n\n제임스와 크리스틴은 이미 어려운 밤을 보냈습니다. 결혼식에 참석하는 중에 제임스의 여자친구에게 한 결혼 제안이 실패한 후, 이제 커플은 매우 난처합니다. 나중에 이 멋진 커플을 위해서 괜찮아질 수도 있는 것들이 생길 때, 문 앞에서 크게 노크 소리가 들립니다. 한 여자가 '타마라'라는 사람이 집에 있는지 여쭙습니다. 커플은 \"아니요\"라고 대답합니다. 그런데 일상적인 밤을 보내려던 것 대신에, 제임스와 크리스틴은 세 명의 가면을 쓴 낯선 사람들 때문에 자신들의 집이 고양이와 쥐의 미친 장난으로 바뀌어가는 치명적인 생사의 게임 속으로 밀려들게 됩니다.\n\n\n\n\"The Strangers\"에 대한 여러분의 시험은 가장 기본적으로, 신비로운 폭정자들이 집 주변을 엉금엉금 기어다니며 우리 주인공을 바라보는 것을 얼마나 즐기느냐에 따라 결정될 거예요. 이 영화에는 그런 장면이 많이 나오거든요. 실제로 처음 15~20분동안은 꽤 괜찮았어요. 난방 이론이 사용되어 이 부부가 처한 고통스러운 상황을 설정하는 데 적극적으로 활용됐거든요. 그들의 소개는 한 가지 고요한 집으로의 귀가였어요. 제임스는 분명히 답답해 보이고, 크리스틴은 눈물을 흘리고 있었죠. 나는 노래 선택도 찬양하고 싶어요. 옛날 가사가 잘 어울리며 연주되는 장면들과 레코드 플레이어가 긴장감을 조성하는 데 잘 활용됐죠...초반에 말이죠.\n\n문제는, 'The Strangers'에서 첫 20분이 지나면 이 가면을 쓴 연쇄 살인마 가족이 집 안 곳곳으로 기어들면서 모든 캐릭터 개발이 멈춘다는 점이죠. 이는 이 가족이 그림자에 숨어서 아무것도 안 하다가 봉쇄되어 있는 영화를 만들어냅니다. 이 세 명의 살인마는 사실 무서운 기분으로 본 공포 영화 속 제일 싫어하는 파편이야 - 아무것도 안 하는데! 그저 거기 서 있어서 우리 주인공을 끝까지 쳐다보는 거잖아. 마이클 마이어스는 이 둘을 가스 스테이션 화장실을 사용하는 시간보다 더 빨리 단 둘을 싹싹 정리했을 거야.\n\n불쌍한 리브 타일러와 스콧 스피드맨. 이 두 사람은 완전히 다른 영화에 출연 중인 것 같아요. 현대 세계에서의 데이트의 고난과 혹독한 현실을 강조하는 영화가 아니라 Thing 1, 2, 그리고 3이 출연하는 집 침입 스릴러인 거지요. 나는 리브 타일러가 '반지의 제왕' 시리즈에서 괜찮았다고 생각해 - 다른 건 크게 못 봤지만 - 'The Strangers'에서 받은 연출이 날 정말 혼란스럽게 만들었어요. 그녀가 대사의 대부분을 속삭였어야 하는걸까? 심지어 마지막에 크리스틴과 제임스가 묶여 있는데도 그녀는 살인마에게 놓아주라고 속삭이고 있었어요. 이게 나를 거슬리게 했는데, 정말로 그랬어요. 스콧 스피드맨은... 뭐야.\n\n'The Strangers'는 내 스타일의 공포 영화가 아니었어요. 대부분의 시간 동안 무언가 - 아무것이라도 - 일어나길 불안함을 참고 기다리는 느낌이었어요 (문득 집 주변에서 천천히 걸어다니는 캐릭터들과 공포스럽게 들리는 소리 외에). 이 영화가 실제 사건에 영감받은 것이 매력적이고, 몇몇 장면들은 다른 것보다 빛을 발하는데, 그 중에서도 남매 두 명의 배경으로부터 서서히 나타나는 마스크를 쓴 남자의 장면이 최고였어요. 하지만 전체적으로 보면 이 영화는 대부분 지루했어요. 속편이 더 내 스타일이라 바랍니다.\"\n\n\n\n이런 리뷰와 기사가 더 필요하시다면 저희 페이지를 클랩하고 댓글을 달아주시고 팔로우해주세요. 이 영화 분석과 토론이 계속 늘어나게 도와줍니다. 좋은 하루 되세요, 그리고 영화 이야기는 지속되도록 잊지 마세요.","ogImage":{"url":"/assets/img/2024-05-14-TheStrangersReviewStrangerDanger_0.png"},"coverImage":"/assets/img/2024-05-14-TheStrangersReviewStrangerDanger_0.png","tag":["Tech"],"readingTime":3}],"page":"41","totalPageCount":44,"totalPageGroupCount":3,"lastPageGroup":4,"currentPageGroup":2},"__N_SSG":true}