{"pageProps":{"posts":[{"title":"로버트 친구 같은 톤으로 한국어로 번역하기","description":"","date":"2024-05-15 13:05","slug":"2024-05-15-Robert","content":"\n\n<img src=\"/assets/img/2024-05-15-Robert_0.png\" />\n\n파트너가 내 삶의 계획을 그대로 이해하고 있는 존재가 있다는 것을 인정하지 못한 채 지냈습니다. 그런데 지난 여름, 내 시간이 생겼던 그 특별한 순간에 그가 나타났어요. 내 가족의 짐을 페리에 실어주고, 아웃할 라인을 나누는 동안, 그리고 나무에 그의 체조 링을 어디에 걸어야 하는지 물어보면서.\n\n그는 산에서 배낭을 메고 다니는 것, 건강하고 집에서 만든 음식을 먹는 것을 좋아하며, 오랜 시간 동안 어딘가의 외딴 곳에 사라지는 것을 상상해왔어요 (보통 호주인이라 그는 타스마니아라고 하죠). 그리고 여러 해 동안, 그는 누군가를 찾아서 가족을 중심으로 삶을 꾸리고 싶어 했어요.\n\n저는 저를 키스할 때 모든 것을 알고 있지 않았어요; 그저 호기심이 생깠던 것 뿐이었습니다. 그러나 그는 알고 있었어요; 나는 가족 계획에 대해 이야기를 하고 나무를 패고 데이터 사이언스 논문을 읽어 가며 지냈던 걸 듣고 있었거든요. 그래서 그는 며칠 안에 나에게 알려 주었죠.\n\n\n\n첫째, \"런던에 와,\" 라고 말했다.\n\n다음 날, \"6개월 기간을 줍시다. 그 후에는 아이를 시도해볼게요.\" 라고 말했다.\n\n복잡하지 않아도 돼. 며칠 후, 우리가 함께 보트를 당겨 들 때, 나는 짧은 조건을 덧붙이며 수락했다. 그것은, 가벼운 부부 상담 방식을 거쳐 가야 한다던가, 그가 춤을 추는 법을 배워야 한다든가.\n\n\"우리가 함께 아이를 가질 거라면, 결혼을 원해.\" 라고 말했다.\n\n\n\n그는 고개를 끄덕였다. \"그렇게 할 수 있어.\"\n\n나는 모든 것이 계획대로 진행될 것으로 가정하지 않았다. 전체 상황은 야생적이고 불합리했다. 나는 이미 두 년 동안 자체 시험중이었었다. 나는 로버트를 거의 알지 못했다. 나는 완전히 새로운 관계와 직업 전환시기에 있었다. 나는 스노호미시에 살고 있었고 그는 런던에 살고 있었다. 우리가 어떻게 알래스카에서 일주일을 보내고 거기서 삶을 만들 수 있겠는가?\n\n그러나 내가 공간을 필요로 한다고 말하자, 그는 주었고, 연결을 찾을 때, 우리는 매일 영상 통화로 몇 시간을 이야기하기 시작했다. 첫 키스 한 달 후, 나는 그의 문 앞에 장미를 보냈다. 여섯 주 후, 그는 다시 서부 해안까지 내게 만나러 왔다. 두 달 후, 나는 런던에 가게 되었다.\n\n로버트는 매주 수요일마다 나를 저녁 식사로 데리고 나왔다. 그는 오랜 시간 일하는데, 그것은 내 조밀한 대학원 일정에 맞았다. 그는 큰 창문 앞에 나를 위한 책상을 설치해 주었기 때문에 나는 마당의 변화하는 잎들을 볼 수 있었다. 나는 녹화된 강의를 멀리서 보고, 학술 논문에 형광펜을 끌어가며, 수업용 신경망을 작성했다. 저녁에는 내 정신을 찾기 위해 우리의 저녁 식사를 요리했다. 우리는 매주 농장 직배송 서비스로 식재료를 골랐다. 우리는 자주 지역 클라이밍 체육관에서 등반을 했다.\n\n\n\n이전에 데이트는 했지만, 공식적으로 구애받은 적은 없어요. 그 차이는 의도에 있죠: 장기적인 관계를 희망한다는 명확한 노력이죠. 로버트는 11월을 보내며 가을 나머지 시간처럼, 그가 어떤 사람이었는지를 보여주기보다 어떻게 나를 위해 성장할 것인지를 보여주었어요. 이런 애정을 얻기 위해 무엇을 했는지는 잘 모르겠지만, 남편이 앞날을 보여줄 때 그를 알아볼 수 있어요. 11월 말쯤, 우리는 확신했어요.\n\n세인트 폴 대성당 근처의 햄버거 가게에서, 우리는 함께 사는 상황, 재정 미래, 함께 가고 싶은 모험 그리고 그에 따른 아이들의 연령까지 계획을 세웠어요. 12월에는 호주를 돌아다니며 그의 형제, 사촌, 학교 친구들을 만났어요. 한편 난 남아프리카에서 가족들과 여행을 하면서, 그는 아파트와 반지를 살펴보았어요. 2월에 런던에 돌아와서, 우리는 함께 살기로 결정하고 가족을 가지기로 결심했어요.\n\n계속될 것입니다...","ogImage":{"url":"/assets/img/2024-05-15-Robert_0.png"},"coverImage":"/assets/img/2024-05-15-Robert_0.png","tag":["Tech"],"readingTime":2},{"title":"록 신들이 미래를 알고 당신을 성공으로 이끈다","description":"","date":"2024-05-15 13:03","slug":"2024-05-15-HowtheRockGodsKnowtheFutureandTheySetYouupToSucceed","content":"\n1992년경 미네소타 주 미니애폴리스의 퍼스트 아비뉴에서 Warren Zevon의 라이브 공연을 보았어요. 당시 그의 머리카락은 완벽했어요.\n\n내 고향은 미네소타의 작고 법인화되지 않은 작은 마을이었어요. 학교를 위해 2,000명이 넘지 않는 도시로 버스를 타고 가야 했죠. 40분 떨어진 큰 도시엔 Farm and Fleet이 있는데, 거기에 가는 건 특별한 여행이었어요.\n\n미니애폴리스와 세인트 폴은 마치 다른 세계 같았어요.\n\nPrince는 퍼스트 아비뉴에서 데뷔를 시작했다고 알고 있어요. 그때쯤 Warren Zevon은 이미 뮤직 시네에 등장했죠. 그는 마치 영원한 잡초처럼, 항상 발밑에 있었어요. 맨발이건 디자이너 신발을 신었건 상관없이, Warren Zevon을 밟지 않고 걸어가는 순간이 없었어요.\n\n# 멋으로 장식된 어두운 장소\n\n퍼스트에비뉴 안은 모든 것이 검게 칠해져 있었어요. 벽은 검고, 의자는 검고, 유리는 검고; 심지어 무대를 비추는 스포트라이트조차도 흑광 안으로 가득차 있었어요.\n\n진짜 발광하는 건 미스터 제봉뿐이었어요. 그는 별처럼 자신만의 내부 빛으로 빛나고 있었어요.\n\n그와 함께하는 밴드는 없었어요. 그저 그와 기타, 하모니카, 피아노 뿐이었어요. 전선이 어디에나 얽혀 있었어요. 처음에는 그가 방 안을 소리로 가득 채우지 못할 것 같아 조금 걱정이 돼요.\n\n하지만 그는 소리로 방을 가득 채웠어요.\n\n# 왕위를 버린 방랑하는 왕 같았습니다.\n\n그는 바위 신들이 너무 많은 불안한 해를 위해 그를 지구상의 목탁으로 사용한 것처럼 적절히 지친 모습이었습니다. 그는 입을 벌리기만 하면 천상의 찬가가 쏟아져 나왔습니다. 그는 전기 소리를 내는 기타를 연주하며 타악기처럼 보이는 하몬니카를 연주했습니다.\n\n그 녀석은 뭔가 늑대인간 같은 느낌이 듭니다. 심지어 그의 안경조차도 오토바이 무리의 지도자가 쓸 것 같은 안경 같았습니다.\n\n그는 먼 살벌한 벌떼처럼 울려퍼졌어요.\n\n# 아무 것도 없는 것으로 최대한을 이루는 법\n\n나는 드럼과 심벌, 혼 같은 악기가 온 몸에 매달린 거리 예술가를 본 적이 있어요. 그들은 뛰어오르며 낡아 보이는, 존엄을 잃은 약자들을 연주하기 위해 엉뚱한 짓을 연발해요. 단 두 초가 지나면 그들은 땀에 젖고 숨이 털어요. 그것은 지속 가능하지 않아요.\n\nWarren Zevon은 록앤롤에 \"록\"이란 말을 더한 사람이에요. 그가 바위처럼 생겼다는 것처럼 말이죠, 즉 거의 움직이지 않았어요. 그저 거기 서 있어서, 그의 머리카락이 음악의 진동으로 약하게 흔들렸어요. 그의 음악은 위스키에 담궈진 하모니카처럼 따뜻했어요.\n\n어느 순간, 피곤한 세월에 지친 워런 제봉이 마이크를 삼켰다. 그의 아포칼립스 같은 목소리가 스피커에서 퍼져나왔어.\n\n\"만약 너가 이 두 곡을 듣는다면, 내 삶의 이야기를 알 수 있을 거야… 대략적으로 말이야.\"\n\n그 이후, 그가 연주한 첫 번째 곡은 \"웨어울브스 오브 런던\" 였어. 두 번째 곡은 \"익사이터블 보이\" 였지.\n\n## 미소 짓는 기타 히어로\n\n그 남자가 했던 말이나 행동은 언제나 살짝 웃음을 머금고 이루어졌어요. 그의 콘서트를 보는 게 계속된 웃음이었어요. 아, 알 수 없지만 1시간 반? 2시간? 완벽했어요. 그가 떠나고 다시 나와서 조금 더 연주했어요. 전체 방은 그를 위한 것이었어요. 박수는 그를 위해 있었죠. 워렌 제봉 그리고 워렌 제봉 혼자.\n\n정말 즐거운 경험이었어요.\n\n하지만 최고의 순간은 콘서트 뒤에 왔어요. 제가 그 장소에서 한 블록 또는 두 블록 떨어진 저렴한 호텔을 골랐어요.\n\n쇼 뒤에 무언가에 열중했는데, 기억이 나지 않아요. 마침내 호텔로 돌아가서 로비에 들어가서 워렌 제봉이 체크인을 받는 것을 보았어요.\n\n# 무엇보다 인간적인 존재가 있는 공간에서\n\n진정해야 했다. 필요한 층으로 가기 위해 필요한 엘리베이터와 나 사이에 책상이 놓여있었다. 남자를 귀찮게 할 의도는 없었는데, 우주가 그를 내 길에 두었다. 록 신들이 그를 내 길에 두었다.\n\n이것이 록 신들이 의사소통하는 방식이다. 아마도 그들은 언젠가 나가 이 에세이를 쓸 것을 알고 있었나봐! 물론 알고 있었겠지!\n\n그가 거기 서서 책상 앞에서 조용히 기다리고 있었다. 음악과 조화의 모든 힘이 그의 지휘대로 움직일 수 있음에도 불구하고, 그 또한 다른 사람과 마찬가지로 점원에게 열쇠를 받기 위해 기다린다는 강박을 느꼈다.\n\n# 나는 허약한 두뇌 깊이 계획을 세웠어요\n\n진열대 앞에서 멍하니 서있을 수는 없다고 결정해서 계단을 내려가기 시작했어요. 하지만 거기 있는 사람들은 나를 모르기 때문에 나중아서 걷고 있는 거였어요. 그들은 내가 평소에 얼마나 빨리 걷는지 모르는 거예요. 그들에겐 내가 원하는 어떤 모습이든 될 수 있었어요.\n\n친구와 함께 있었는데, 그는 워렌 제봉이 거기 서 있는 걸 보고 신이 났어요. 우린 차분하게 행동하면서 엘리베이터에 가려고 노력했지만, 제봉을 지나가는 순간, 빛나는 머리카락이 뒤를 따라왔는데 그 완벽함에 감탄하며 \"이곳이 좋지만, 라디오에서 매리아치 정적 소리만 들린다\"고 말했어요.\n\n나를 두고 내기를 권해준 친구는 \"그래, 그리고 램프는 어둠 속에서 빛난다\"고 말했죠.\n\n그 당시, 우리는 엘리베이터에 있었고 문이 열렸어요. 그래서 우리는 들어가서 뒤를 돌아서 체크인 데스크를 향했어요. 그리고 우리는 무엇을 보았을까요?\n\n💫 위대한 분은 어떻게 대답했을까요?\n\n워렌 제봉이, 사자처럼 거기 서 있었고 별처럼 그의 몸에서 빛이 비치면서, 우리를 거대한 미소로 쳐다보고 있더라구요. 왜냐하면 당신의 가사를 알고 있지만 체크인하려고 할 때 귀찮게 하지 않는 팬들과 함께 있으니 기쁠 수 없을 테니까요.\n\n그는 아무 말도 하지 않았지만, 문이 닫힐 때, 우리에게 윙크를 보냈어요. 그가 무언가를 말한 것보다 그것이 더 좋았어요.\n\n# 완벽한 순간을 망칠 위험은 감수할 수 없어요\n\n다음 해에 나는 고등학교를 졸업했어요. 신문에서 워렌 제봉(Warren Zevon)의 또 다른 콘서트 티켓이 퍼스트 애비뉴(First Avenue)에서 판매 중이라는 기사를 보았어요. 문제는 그 쇼가 졸업식과 같은 날에 열린다는 것이었어요.\n\n\"엄마, 졸업식에 가는 대신 워렌 제봉 콘서트 보러 갈 수 있을까요?\"\n\n\"안돼.\"\n\n네, 그건 정말 괜찮았어요. 이미 완벽한 기억 위에 새로운 것을 녹음하느라 왜 위험을 감수할까요?\n\n구독하기\n","ogImage":{"url":"/assets/img/2024-05-15-HowtheRockGodsKnowtheFutureandTheySetYouupToSucceed_0.png"},"coverImage":"/assets/img/2024-05-15-HowtheRockGodsKnowtheFutureandTheySetYouupToSucceed_0.png","tag":["Tech"],"readingTime":4},{"title":"다른 사람들의 인식력의 힘","description":"","date":"2024-05-15 13:02","slug":"2024-05-15-ThePowerofOtherPeoplesPerceptions","content":"\n\n## THE PENNY PUB\n\n![image](/assets/img/2024-05-15-ThePowerofOtherPeoplesPerceptions_0.png)\n\n만약 내 친구들에게 내게 대해 물어본다면, 그들은 나를 어떤 세 가지 단어로 설명할까요?\n\n이에 대해 난 오랫동안 심사숙고하며, 내 세 명의 가장 가까운 친구들과 최근 상호작용을 통해 적합하다고 생각되는 세 가지 attribute들을 떠올려 보았습니다.\n\n\n\n## 차분함\n\n저번 주에 긴밀한 긴급 Zoom 회의를 통해 까다로운 상황을 완화했을 때 냉정하게 대처해 줘서 감사를 받았어요.\n\n정말 솔직하게 이번 일에 많은 시간을 들인 것을 인정해야 해요. 실제로 한 번 정말 복잡한 이혼 후 6주 동안 분노 관리 세션에 다녀본 적도 있죠.\n\n인생 속에서 때로는 분노가 가져다주는 발작적 에너지를 소진할 수 있는 방법이 없을 때가 있어요. 그 결과로 예기치 못한 분노 폭발이 일어날 수도 있죠.\n\n\n\n달콤한 탄산음료를 지속적으로 흔들어 혼란스럽게 만들었다가 뚜껑을 풀 때 꿈과 같이 쏟아질 것을 기대하면 안 돼요 — 그 병이 폭발할 거예요!\n\n하지만 그 세션들은 효과가 있었어요. 대부분의 시간 제가 선보이는 모습은 젠 정신을 가장한 저라는 인상을 사람들이 가졌을 거라 확신해요. 가끔은 진정한 저보다는 차분함을 연기하는 작은 부분이 있긴 해요. 이런 때, 진짜로 일어나는 일은 저가 예우 바른 우아함으로 물 위를 미끄러지는 것처럼 보이지만, 실제로는 물 속에서 투르 드 프랑스 자전거 경주 선수보다 열심히 페달을 밟고 있는 거에요.\n\n아침 요가 루틴을 따르는 건 물론, 깊고 천천히 한숨을 내쉬는 것이 평온을 유지하는 데 도움이 된다는 걸 깨닫게 됐어요...\n\n\n\n## 조직적\n\n이것은 정말 제 자연스러운 뇌 상태가 아니기 때문에 가르쳐 주신 것에 감사드립니다. 제 두뇌 안의 내부 성소 속에서 종종 혼돈이 일어나 시간이 지남에 따라 충돌하게 됩니다.\n\n네, 윈도우 프로그램처럼 말이죠!\n\n그럼에도 불구하고, 요즘에는 조직적이라는 속성을 확실히 받아들일 준비가 되어 있습니다. 대부분의 주간에 제가 처리하는 일의 절반도 못 할 것 같기 때문이죠(그럼에도 차분하게 남아 있는 동안). 일반적으로 한꺼번에 열린 탭이 수십 개 있는 걸로 보이지만 실수로 아무것도 닫지 않길 바랍니다.\n\n\n\n저는 대부분의 일에 완전히 숙달되어 있는 것 같지만, 여러 번 공을 놓은 적이 있다는 것을 잘 알고 있기 때문에 이 영예를 받아들일 수 있다고 생각합니다.\n\n제 책상은 리스트, 포스트잇 노트, 그리고 노트북의 바다입니다. 일정 관리 도구와 다이어리를 사용하고 있지만, 거의 놓칠 뻔한 이벤트도 여전히 있습니다.\n\n아마도 그것은 '저는 로봇이 아니기 때문'일지도 모릅니다.\n\n## 열정적으로 함께 달려나갈게요\n\n\n\n내가 좋은 친구로 설명했던 이 말로 인해 나 자신을 새롭게 생각하게 되었어. 그래서, Harry, 고마워.\n\n나는 이렇게 자신을 생각해 본 적이 없어. 어떤 것을 이루고 싶다는 욕망이 있다면, 나는 불굴의 결의와 '일을 해내는 것'을 보여줄 수 있다는 것을 분명히 안다. 하지만 이게 나를 추진력 있게 만드나 고집스러운 사람으로 만드나?\n\n나에게는 '추진력'이 '야망'이라는 말과 꼭 어울린다고 생각되는데, 이 단어는 내 히피적인 감성에 반감이 있는 것 같아. 80년대에 자본주의자들이 권력과 성공을 선보이던 시절, 야망을 권력에 탐식적인 임원들로 연상했기 때문일지도 모르겠어.\n\n하지만 나는 내가 이뤄낸 모든 것들을 위해 추진력이 있어야만 했을 거야.\n\n\n\n내 사랑하는 아버지는 나가 영어 학위를 마치기 전에 돌아가셨어요. 그 일이 나를 완전히 헷갈리게 했지만, 나는 결국 결승점에 다다르겠다고 다짐했어요. 첫 번째 결혼이 실패했을 때, 나는 제 자신에게 그것이 나를 실패자로 만들지 않는다고 분명히 상기했어요.\n\n나는 그 피해를 태우기 위해 믿어지지 않는 노력을 기울였고, 성공했어요.\n\n나는 그 목록의 단어 중 하나로 스스로를 인식할 수 없을지도 모르지만, 다른 이들이 그렇게 생각해준다는 것이 나에게 도움이 됐어요. 우리는 우리가 되고 싶은 사람의 기대와 너무 엮여서, 우리가 된 인간들을 완전히 놓칠 수 있어요.\n\n그 세 가지 강력한 단어는 나에게 상기시킨 거예요. 창의적인 혼돈 속에서도, 실제로 잘 하고 있다는 거에요!\n\n\n\n앗, 정말 감사해요,\n김 켈리 스탬프님\n, 생각을 자극하는 프롬프트를 주셔서요.\n\n❤ 읽어 주셔서 감사합니다!\n\n요 프롬프트에 대한 다른 응답이\n퍼거스 투히\n님의 것이에요. 특히 이건 제가 정말 즐겨 읽은 거랍니다.","ogImage":{"url":"/assets/img/2024-05-15-ThePowerofOtherPeoplesPerceptions_0.png"},"coverImage":"/assets/img/2024-05-15-ThePowerofOtherPeoplesPerceptions_0.png","tag":["Tech"],"readingTime":3},{"title":"길면 항상 좋은 것은 아니에요","description":"","date":"2024-05-15 13:01","slug":"2024-05-15-LongerIsntAlwaysBetter","content":"\n\n## 글쓰기 팁\n\n![](/assets/img/2024-05-15-LongerIsntAlwaysBetter_0.png)\n\n근방저사람은 글을 길게 쓰시는 편이신가요? 쓸데없이 많은 단어로 단어 수를 초과하시나요?\n\n긴 텍스트가 그 어느 때보다 길어야 한다고 생각하시나요?\n\n\n\n당신이 쓴 매 한 마디를 금으로 여기듯이 소중히 다루나요?\n\n긴 글을 쓰는 것은 작은 문제처럼 보일 수 있지만, 너무 많은 단어는 거부와 수락 사이의 차이가 될 수도 있고 독자를 이야기의 끝까지 관심을 가지게 하거나 매료시킬 수도 있습니다.\n\n기사, 회고록, 에세이와 같은 글에서는 너무 길어지면 독서자에게 혐오스럽고 짜증스러울 수 있으므로 중요합니다.\n\n모두가 이야기를 잘 할 수 있는 것은 아닙니다. 못된 이야기꾼은 중요하지 않은 세부사항을 포함하거나 길고 반복적이며, 또는 전달하고자 하는 의견이나 메시지에 잠길 수 있습니다.\n\n\n\n대부분의 사람들은 긴 주의를 기울이지 않습니다. 따라서 그들이 귀하의 자료를 계속 읽도록 하려면 글의 길이 뿐만 아니라 내용에도 주의를 기울여야 합니다.\n\n저는 The Los Angeles Times, Salon, The Girlfriend, Woman’s Day, Next Avenue, Business Insider, The Ethel과 같은 장소들을 위한 프로페셔널한 작가로서 지금까지 꽤 많은 것을 배웠습니다.\n\n다음은 귀하의 글이 빛날 수 있도록 도와줄 몇 가지 팁입니다.\n\n## 일반 규칙\n\n\n\n불필요한 단어를 모두 제거하세요. 간결함이 지루함을 의미하지는 않습니다. 매우 필요한 내용만 남겨두세요.\n\n당신이 좋아하는 것을 자르게 되면 그것을 영원히 버린다고 생각하지 마세요. 다른 날이나 프로젝트에 활용할 수 있습니다. 새로운 아이디어로 활용하세요.\n\n## 대화식 단어 대 덜 중요한 단어\n\n\n\n대화하는 톤으로 글을 쓰시면 좋아요 — 친근하고 친근하며 접근하기 쉽게 만들어 줍니다.\n\n이야기를 할 때는 다음에 무엇을 말할지 생각해줄 시간을 주기 위해 때로는 단어나 소리를 사용합니다. 하지만 글로 된 자료에는 그런 여유가 없어요. 각 단어는 페이지에 나열되어 있는 이유가 있어야 해요.\n\n\"알잖아\", \"기본적으로\", \"음\", \"그냥\", \"그래서\", \"아무래도\", \"말하듯이\", \"나는\"과 같은 말과 구절, 특히 문장의 앞에서, 미뤄 놓고 있는 문장의 본질에 직접적으로 접근하는 것을 늦춥니다. 이것들은 \"음\"의 글로 된 상당부분입니다.\n\n최대한 직접적으로 요점에 도달하고 독자의 흥미를 유지하세요.\n\n\n\n더 넣을 수 있는 단어는 궁금해해, 생각해, 생각했어, 느꼈어, 느꼈다, 이해해, 아래로, 위로, 깨달았어.\n\n대화 태그를 처음 몇 문장으로 한정하세요. 대화에 누가 참여했는지 확인하면 이후에는 필요 없어요.\n\n## 행동 방해요소\n\n\"했다\"는 작은 단어이지만 문장을 금방 방해할 수 있어요. 사용하는 시기도 있지만, 절제해서 사용해야 해요. \"나는 테이블을 비웠다\" 대신에 \"나는 테이블을 비웠다\"라고 써주세요.\n\n\n\n\"그\"는 작성물에서 너무 자주 나타나는 또 다른 단어이지만 때로는 필요합니다.\n\nHads와 Thats는 문장의 힘을 약화시키는 것뿐만 아니라 핵심에 도달하는 데도 지연시킵니다.\n\n원고를 마무리하면서 \"hads\"와 \"thats\"를 몇 개 제거할 수 있는지 도전하십시오. 이를 \"찾아서 제거하는 게임\"이라고 생각해보세요.\n\n## Ing 형태의 단어들은 위스키 속의 물과 같습니다.\n\n\n\nIng은 그 자체로 단어가 아니며, 동사에 추가하면 행동을 약화시킵니다.\n\n나는 기억하고 있어요; 나는 직면하고 있어요, 나는 엿듣고 있어요, 나는 진실을 말하고 있어요, 나는 펑펑 우고 있어요, 나는 도둑질하고 있어요, 나는 섭취하고 있어요, 나는 보살피고 있어요 — 그러네요.\n\ning을 제거하면 단어의 보다 더 활동적인 형태가 남고, 글쓰기가 즉시 더 나아집니다.\n\nwriting과 같은 예외들도 있습니다.\n\n\n\n## 예시를 제한하세요\n\n이전 연인이 굉장히 싫었던 일들을 전부 얘기하고 싶은 욕구가 들죠. 이런 예시가 얼마나 재미있거나 다양하든, 독자는 한 두 가지로도 의도를 파악할 수 있을 거예요.\n\n이후는 지나침이에요.\n\n독자가 이해할 수 있을 걸 믿어요. 메시지를 전달하기 위해 추가적인 증거가 필요하지 않답니다.\n\n\n\n## 축약형을 두려워하지 마세요\n\n가능하다면 축약하세요. 두 단어를 이어 붙이는 것은 불필요한 단어를 줄이는 또 다른 방법입니다.\n\n대부분의 글은 공식적이지 않으며, \"I’m, he’s, there’s, I’d, wasn’t, couldn’t, hasn’t, they’re, don’t\" 등을 사용하는 것은 괜찮습니다.\n\n## 개요\n\n\n\n정확성을 걱정할 필요는 없어요, 뉴스 기사를 쓰는 것이 아니라면요. 유럽 여행에 대해 쓰고 있다면서도 여행이 처음이 아니라면, 세부사항을 구분할 필요가 없어요.\n\n\"유럽에 갔어요\" 라고 말하세요, \"유럽에 갔던 시간, 하지만 프랑스에만 간 적은 없었어요\" 라고 말하지 마세요.\n\n유럽에 갈 때마다 놀라운 일이 일어났다고 해도, 그것을 구분하지 마세요. 독자들은 너무 정확하게 쓰는 데 시간과 에너지를 낭비할 시간이나 에너지가 없어요.\n\n팁: 보도된 기사가 아니라면, 이름이 변경되었다고 말할 필요가 없어요. 우리는 그것이 실제 이름이 아니라고 가정하고, 지적하지 않는다면, 전문적이지 못한 인상을 줄 수 있어요.\n\n\n\n## 자기의 말에 홀들지 마세요\n\n와, 정말 멋진 표현력을 가지고 계시네요! 지나치게 꽃미난 글이나 지나도량한 설명은 독자가 지루해하게 만들 수 있습니다.\n\n순수 사실에 기반한 이야기나 기사에서 아름다운 수사를 제한하세요. 그렇지 않으면 글이 잃어버릴 수 있습니다. 자신이 쓴 것을 사랑하지만 그것이 그 장르에 적합하지 않다면 잘라내어 다른 때에 사용하세요.\n\n글을 아름답게 만들기와 겸손함을 보여주는 것 사이의 균형을 유지하세요. 자랑이나 과시보다 취약함이 더 매력적입니다.\n\n\n\n## 단어 수를 존중하세요\n\n요즘에 나와 친구가 같은 사이트에서 제안을 받았어. 내 주제에 대해 너무 좋아하지는 않았지만, 필요한 단어 수를 준수하며 쓰고 마감일까지 제출했어 - 그리고 일주일 후에는 돈을 받았지.\n\n하지만 내 친구는 주제를 싫어하고 후회했어, 하지만 쓰는 일이 필요했어. 그녀는 쓰기를 미뤄두고 병이 되어서 편집자에게 마감일을 연장해달라고 부탁했어. 진짜 이유로 쓰지 못하는 경우에는 괜찮아. 새로운 마감일이 다가올 때 쯤, 그녀는 글을 제출했는데 이는 수백 단어 이상이었고, 이를 편집자가 적정하게 줄여야 했다.\n\n편집자는 글을 작가에게 돌려주었고 줄이라고 했으며, 몇 주 동안 마감일을 연장했어. 내 친구는 단어 수를 지키지 못해 문제가 되었어.\n\n\n\n퍼블리케이션이 단어 수를 명시했다면, 그에 따라 준수하세요. 조금은 초과할 수는 있지만 너무 과도하게 하면, 편집자가 더 이상 함께 일하고 싶어하지 않을 수 있어요.\n\n## 둘로 나눠보세요\n\n당신의 이야기가 너무 길다면, 둘 이상의 조각으로 나눠보세요.\n\n갑자기 하나의 작품이 준비가 되었고 다른 하나는 대기 중에 있게 됩니다. 동일한 주제에 대해 다른 시각으로 작성하고, 그 과정에서 전문가가 되어 있을 거예요.\n\n\n\n당신이 쓰는 것을 좋아하면서도 의도를 갖고 수정하는 작가가 되면, 당신의 글쓰기는 더 나아질 거예요.\n\n독자가 되어 주셔서 너무 감사합니다!!","ogImage":{"url":"/assets/img/2024-05-15-LongerIsntAlwaysBetter_0.png"},"coverImage":"/assets/img/2024-05-15-LongerIsntAlwaysBetter_0.png","tag":["Tech"],"readingTime":4},{"title":"제인 오스틴의 여름","description":"","date":"2024-05-15 13:00","slug":"2024-05-15-TheSummerofJaneAusten","content":"\n\n## 내가 좋아하는 작가에 대한 시리즈 에세이를 소개합니다. 목표가 있어요!\n\n![image](/assets/img/2024-05-15-TheSummerofJaneAusten_0.png)\n\n2016년, 내 최고의 친구와 나는 북미 제인 오스틴 학회에 가입하여 그 단체의 연례 총회, 워싱턴 DC에 위치한 큰 호텔에서 세 날 동안 열리는 회의에 참석했습니다. 그 후 제인 오스틴 소설의 결론과 유사한 요약에서, 삶이 펼쳐졌습니다. 우리 둘 다 멋진 남자들을 만나 연애를 시작했고, 결혼했습니다. 나는 두 아이를 낳았고, 그녀는 다시 학교로 돌아갔죠. 나도 학교로 돌아갔습니다. 그녀는 나라를 돌아다녔고, 나는 근교의 작은 집에 머물렀습니다. 멀리 떨어져 있음에도 불구하고 우리는 연락을 유지했습니다. 우리는 우리가 아주 좋아하는 작가를 사랑했습니다. (그 작가가 제인 오스틴이라는 점은 아마 이 글의 제목이나 부제나 헤더 이미지나 이 단락의 내용에서 알 것입니다.)\n\n이제 여덟 년이 흘렀고, 삶은 매우 달라졌지만 우리는 다시 JASNA AGM에 가고 싶습니다. 많은 것을 계획해야 할 필요가 있습니다 — 여행을 준비하고, 아이 돌보기를 마련하고, PTO를 사용해야 하고, 등과 같은 일들이 많아요 — 하지만 우리는 그것을 이루고 싶어합니다. 이 마지막 몇 년 동안 즐거움도 많았지만 일과 걱정이 함께했습니다. (나는 즐거움과 노고에 대해 쓰는 데만 전념하고 싶습니다. 남들이 죄책감과 불행에 대해 생각할 때, 나는 곧바로 이 불쾌한 주제를 그만둡니다.) 우리가 모두 좋아하는 작가에 초점을 맞춘 회의로 함께 모험을 떠나면 다시 연결되고, 휴식을 취하며, 문학 노력을 되살릴 수 있는 황홀한 방법으로 보입니다. (우리 둘 다 글쓰기를 좋아합니다. 적어도 내 경우엔 그런 걸 깨달았다면요.)\n\n\n\n이 문제는 이 회의에 참가하는 데 수백 달러가 드는데, 여행 및 숙박비로 인해 여행 비용도 상당히 듭니다. 안타깝게도, 우리 둘 다 매년 만 천 달러나 심지어 오천 달러의 재산을 갖고 있지 않습니다. 나의 가장 친한 친구와 그녀의 남편은 대학원 과정으로 인해 발생하는 비용에 시달리고 있으며, 나와 나의 남편은 주택담보 대출과 먹을 것을 좋아하는 두 명의 작은 아이들을 봐야 합니다. 이 여행을 자금 지원할 돈이 많지 않고 안타깝게도 현재 시점에서 Rollings Reliable Baking Powder Company는 스폰서 된 멜로 드라마를 제공하기 위해 자금 지원을 제공하지 않았습니다. (집에서 함께하는 분들을 위해 다른 저자인 L.M. Montgomery의 암시입니다.)\n\n제가 풍부하게 가지고 있는 것은 제인 오스틴의 소설에 대한 다양한 의견입니다. (시간적 여유는 많지 않지만 그 부분은 완전히 해결할 것입니다.) 제가 Medium 계정을 가지고 있습니다. 작동하는 키보드가 달린 노트북도 있습니다. 그래서 여기에 게시하기 위해 유료 월간구독 방식에 기사를 작성하고, 유료 출판물에 기사를 제출하고, Substack에 게시하여 여름 동안 충분히 벌어서 연례 총회를 위한 비용을 충당하려고 합니다.\n\n저와 함께해 주시길 바랍니다.\n\n저의 이 노력은 당신에게는 아무런 요구사항이 없습니다. 제가 현재 제시하고 있는 것을 읽어 주시기만 하면 됩니다 (지금까지 수고하셨습니다; 감사합니다!) 그리고 만약 매우 관대하게 느신다면, 선택한 소셜 미디어 플랫폼에서 공유해 주시기 바랍니다. 만약 Medium의 유료 구독자이면, 박수를 치고 댓글을 남기는 등의 작업은 제 회원 지불액을 향상시킬 것입니다. 무료 구독자인 경우에도 제 작품에 관심을 갖는 것은 장기적으로 저를 돕게 될 것이며, 한정된 기사 중 하나를 읽어주셔서 진심으로 감사드립니다. 이것은 영광입니다!\n\n\n\n각 작품을 발표할 때마다 이 게시물로 돌아와서 모두 여기에 링크를 걸 것입니다.\n\n결론적으로, 나는 여성 자신의 말을 변형해 말하자면, 내가 명예를 위해 쓰지 않고 오로지 돈을 벌기 위해 쓴다고 말할 수 있겠습니다.\n\n![이미지](/assets/img/2024-05-15-TheSummerofJaneAusten_1.png)\n\n이전에 작성한 오스틴 관련 글들...","ogImage":{"url":"/assets/img/2024-05-15-TheSummerofJaneAusten_0.png"},"coverImage":"/assets/img/2024-05-15-TheSummerofJaneAusten_0.png","tag":["Tech"],"readingTime":3},{"title":"2024년에 10권의 책만 읽는다면, 이 작품들을 읽어보세요","description":"","date":"2024-05-15 12:58","slug":"2024-05-15-IfYouOnlyRead10BooksIn2024ReadTheseMasterpieces","content":"\n시간은 한정되어 있어.\n\n그리고 우리는 그것을 최대한 활용해야 해.\n\n읽는 것에 관해서는, 시간을 절약하는 한 가지 방법은 읽을 책을 올바르게 선택하는 것이다. 몇 권의 책을 읽지만 깊이 읽는 것은 그러한 방법 중 하나이다.\n\n그래서 우리가 당신에게 2024년에 읽어야 할 10권의 책을 열거해 드리고 있어.\n\n이 책들은 당신의 삶, 비즈니스, 인간관계 등에 대한 지침을 제공할 것입니다. 여기서 발견한 지식을 연습하면 실력을 향상시킬 수 있을 거예요. 이 책들을 통해 자신의 단점을 알아차리고 극복할 수도 있을 거예요.\n\n시작해 봅시다!\n\n## 1. Thinking, Fast and Slow by Daniel Kahneman\n\n![book cover](/assets/img/2024-05-15-IfYouOnlyRead10BooksIn2024ReadTheseMasterpieces_0.png)\n\n인간의 인지 능력의 부족함을 겸허히 인식해보세요.\n\n우리는 잘못 길을 걷고 있습니다.\n\n그리고 이 책은 그것을 보여줍니다.\n\n다니엘 칸만은 우리 뇌의 결정력을 보여주는 데 그치지 않습니다. 또한 우리 뇌가 어디에서 실수를 할 수 있는지도 보여줍니다. 이에 대해 읽으면 정말 한 번 깨우치게 되는데요.\n\n솔직히 말해서, 이것은 사실 겸손한 경험입니다.\n\n후견 편향부터 통계를 감안하지 못하는 우리의 능력 부족까지, 우리는 시인하기 싫지만 원하는 것보다 오류가 많습니다.\n\n카네만은 그의 연구를 수행했습니다. 그러므로, 이 책은 우리에게 우리 자신을 더 잘 이해할 수 있는 황금 같은 기회를 제공합니다. 그리고 그렇게 함으로써, 올바른 결정을 내릴 수 있습니다.\n\n## 2. Freakonomics: A Rogue Economist Explores the Hidden Side of Everything by Steven D. Levitt and Stephen J. Dubner\n\n제가 볼 수 없는 것들...\n\n두려움과 데이터에 대한 이해 부족으로 우리는 이 세상에 대해 오해하곤 합니다.\n\n우리는 상관관계만 있는 곳에 인과관계를 만들어 냅니다.\n\n그러나 한 발 물러서서 선입견을 버리고 사실들이 말하는 바에 귀를 기울이면 놀랍습니다. 이 책이 우리에게 보여줍니다.\n\n정부 정책부터 우리의 일상적인 결정까지 모든 것은 인센티브에 의해 주도됩니다.\n\n이 인센티브는 저자들에 의해 다음과 같이 나열되어 있습니다:\n\n- 도덕적 인센티브\n- 사회적 인센티브\n- 재정적 인센티브\n\n우리가 무엇을 하거나 무언가를 피할 때, 우리의 행동을 주도하는 하나 이상의 인센티브가 작용합니다.\n\n하나 말씀드릴게요. 이 책은 여러 가지 측면에서 여러분을 놀라게 할 거예요.\n\n## 3. Getting Things Done: The Art of Stress-Free Productivity by David Allen\n\n![image](/assets/img/2024-05-15-IfYouOnlyRead10BooksIn2024ReadTheseMasterpieces_2.png)\n\n일을 잘 처리하기 위해서는 명확해야 해요!\n\n인생을 잡기 위해서는 일을 끝내야 해요. 그런데 때때로 너무 많아져 버릴 때도 있죠.\n\n우리는 우선 거대한 일들을 통제해야 해요. 그런데 어떻게 해야 할까요?\n\n그것이 바로 David Allen이 우리에게 머릿속을 비우라고 하는 이유예요. 그래야 우리는 손에 잡히는 일에 집중할 수 있어요.\n\n우리의 마음이 해야 할 일들로 가득 차 있다면, 창의성과 생산성에 방해가 될 것입니다. 하지만, 우리가 우선순위와 필요한 시간에 따라 모든 해야 할 일을 조직화하는 시스템을 만든다면, 더 명확한 그림을 그릴 수 있을 것입니다.\n\n일을 쓰고 우선순위를 정하면, 당신의 마음은 더 효율적이게 되고 더 생산적일 것입니다.\n\n이 책은 우리가 최적의 성과를 위해 그 명확성을 구축할 수 있도록 도와줍니다.\n\n당신이 하고 있는 모든 일로 인해 압도되는 느낌이 들면, 이 책을 집어 들어보세요.\n\n## 4. 영향: 로버트 B. 시알디니의 설득심리학\n\n![Image](/assets/img/2024-05-15-IfYouOnlyRead10BooksIn2024ReadTheseMasterpieces_3.png)\n\n사람들의 결정에 어떻게 영향을 줄 수 있을까요?\n\n설득의 실체를 알아보세요!\n\n우리가 사람들을 설득할 때 어떤 원리가 작용하나요? 어떻게 설득받는 걸까요? 공격적인 마케팅 기술 뒤에 있는 논리는 무엇인가요?\n\n이 책을 통해 우리는 이 모든 것을 배울 수 있습니다.\n\n로버트 B. 시알디니는 심리학자입니다.\n\n그는 우리가 한 방향이나 다른 방향으로 흔들리게 하는 요소들을 이해하도록 도와줍니다. 다른 사람을 좋아한다거나 주변에 많은 사람들이 무언가를 하고 있다는 사실이든, 우리는 영향을 받기 쉽습니다.\n\n이 책은 심리적 속임수로부터 스스로를 지켜내는 데 도움이 될 것입니다. 또한 다른 사람들을 설득하는 데 그들을 활용하는 데도 도움이 될 것입니다.\n\n## 5. The Personal MBA: Master the Art of Business by Josh Kaufman\n\n![이미지](/assets/img/2024-05-15-IfYouOnlyRead10BooksIn2024ReadTheseMasterpieces_4.png)\n\n대학에 가지 않고 MBA를 따라라!\n\n조시 카프만은 비즈니스 기관과 갈등이 있어요.\n\n그래서 그는 이 책을 썼어요. 독자가 다양한 비즈니스 기능에 대해 매우 좋은 이해를 얻도록 돕는 것이 목적이에요.\n\n카프만은 제품에 가치를 부여하도록 우리를 독려해요. 또한 경쟁사를 분석하고 시장에 더 큰 가치를 제공하는 항목을 가져다주기도 해요.\n\n왜냐하면요?\n\n‘가치’는 고객이 거래를 하도록 이끕니다. 그들이 시간과 돈을 들여서 얻는 가치가 있음을 알면, 그것을 분명히 구입할 것입니다.\n\n금융, 영업, 마케팅 또는 다른 비즈니스 기능이든, 이 책은 모두 다룹니다.\n\n## 6. 사피엔스: 유발 노아 하라리의 인류역사 초고집 by 유발 노아 하라리\n\n![이미지](/assets/img/2024-05-15-IfYouOnlyRead10BooksIn2024ReadTheseMasterpieces_5.png)\n\n우리가 이 지구상에서 보낸 시간에 대한 연대기적인 살펴보기입니다.\n\n언어와 문화의 진화에서부터 식량 산업화와 기술의 발전에 이르기까지, 하라리는 우리를 모두 안내합니다. 그의 목표는 인류의 역사를 연대별로 논의하는 것입니다.\n\n하라리는 인류의 발자취를 추적하면서 우리 존재의 다양한 측면에 대해 흥미로운 분석을 제공합니다.\n\n이는 우리가 세계에 질서를 가져오기 위해 계층과 신념을 사용하는 방식을 포함합니다.\n\n우리는 조상들이 채집하고 사냥하는 것을 배웁니다. 이제 식량이 공장에서 생산되어 스타이로폼에 싸여 우리에게 배달되고 있습니다.\n\n## 7. 스티븐 킹이 쓴 글쓰기: 제작의 회고록\n\n![이미지](/assets/img/2024-05-15-IfYouOnlyRead10BooksIn2024ReadTheseMasterpieces_6.png)\n\n작가로 성공하고 싶다면, 이 책을 당신의 성경으로 삼으세요.\n\nStephen King은 잘 알려진 작가입니다.\n\n그는 \"Carrie\", \"The Shining\", \"It\"과 같은 소설로 유명합니다. 그의 작품은 공포 장르를 중심으로 하고 있어서 그는 \"호러의 왕\"이라고 불립니다.\n\n글 쓰는 건 쉽지 않아요. 무서워할 필요 없어요. 하지만 어떤 기술이든 시간, 인내심, 그리고 연습이 필요하죠.\n\n문학 분야에 크고 성공적인 기여를 한 사람으로부터 이 분야에 대해 더 배우는 것이 어떨까요?\n\n이 책을 통해 작가가 되는 데 중요한 많은 부분들을 배울 수 있어요. 이야기를 만들거나 부사를 피하는 것, 어느 쪽이든 킹은 모든 것에 조언을 하고 있어요.\n\n솔직히 말해서, 그의 글쓰기 마스터클래스에 대해 우리는 그에게 빚이 있어요. 그 책은 당신 안의 작가를 안내할 것이 틀림없어요.\n\n## 8. 나폴레온 힐(Napoleon Hill)의 \"생각으로 성공하라(Think and Grow Rich)\"\n\n![나폴레온 힐(Napoleon Hill)의 생각으로 성공하라](/assets/img/2024-05-15-IfYouOnlyRead10BooksIn2024ReadTheseMasterpieces_7.png)\n\n돈을 벌러 가볼까요!\n\n나폴레온 힐은 인생에서 성공한 사람들을 인터뷰했습니다. 그들의 경험을 통해 그는 우리에게 '생각'과 '성장'을 어떻게 하는지 가르쳐줍니다.\n\n책 제목에서 '생각'이란 우리의 마음의 힘을 말합니다. 우리는 확신, 목표, 그리고 욕망을 활용하여 우리의 꿈을 향한 열정을 불어넣을 수 있습니다.\n\n이 책은 믿음의 힘에 대해 다뤄요. 절대적인 확신 없이는 어디에도 도달할 수 없다는 것이 분명합니다.\n\n또 다른 초점은 우리가 목표로 하는 분야에 대한 '전문 지식'을 쌓는 데 있습니다.\n\n부자가 되고 싶다면, 제가 확실히 우리 모두가 그러기를 원하는 것으로 알고 있습니다. 그렇다면 이 책을 놓칠 수 없습니다.\n\n## 9. 에릭 조르겐슨의 해군 라비칸트의 알만락: 부의와 행복을 위한 안내서\n\n<img src=\"/assets/img/2024-05-15-IfYouOnlyRead10BooksIn2024ReadTheseMasterpieces_8.png\" />\n\n\"좋은 조언으로 가득한 책이에요.\n\nNaval Ravikant은 철학적인 생각으로 잘 알려져 있어요.\n\n이 책은 Eric Jorgenson에 의해 편집되었어요. Ravikant가 지난 몇 년 동안 여러 강연과 인터뷰에서 공유한 많은 조언과 지혜가 담겨 있어요.\n\nRavikant를 사업가와 투자자로 알고 있지만, 그 이상의 존재에요.\"\n\n그의 조언은 모든 삶의 영역을 아우릅니다. 내가 정말 좋아하는 책에서 행복에 관한 한 가지 명언을 공유하고 싶어요:\n\n우리가 행복해지지 못하는 이유는 더 많은 것을 원하기 때문이죠. 행복해지기 위해서는 먼저 만족을 찾아야 해요.\n\n## 10. 영향력과 파장을 위한 마법의 단어: 『정확히 할 말』 by 필 M. 존스\n\n![이미지](/assets/img/2024-05-15-IfYouOnlyRead10BooksIn2024ReadTheseMasterpieces_9.png)\n\n잠재의식은 속일 수 있어요.\n\n우리는 이성적이라고 자부하지만, 말을 통해 쉽게 조종될 수 있어요.\n\n그래서 사람들을 설득하는 건 마치 단어 마술사의 작품이에요.\n\n작가는 우리의 잠재의식이 결정을 내리는 데 가장 중요한 역할을 한다고 말해요. 그래서 마법처럼 작용하는 단어와 구문은 사실 잠재의식에 입소문을 떠는 것이죠.\n\nPhil M. Jones 가 다른 사람의 결정과 생각을 흔들어 줄 정확한 구문을 나열했습니다. 이 중 하나는 \"어떻게 마음을 열고 있습니까?\"입니다.\n\n이 구문을 사용하여 새로운 아이디어를 공유하기 전에 말하면 사람들은 당신의 생각에 더 개방적일 것입니다. 이는 아무도 마음을 닫고 싶어하지 않기 때문입니다.\n\n이 책은 영업사원들을 위한 성배와 같습니다. 무슨 말을 언제 해야 하는지를 명시하고 있습니다. 이 책을 읽으면 고객을 확보하고 매출을 증가시킬 수 있을 겁니다.\n\n이 글이 유용했기를 바랍니다. 만약 그렇다면, 만세를 보내 주시거나 답변을 남겨 주시면 정말 좋겠네요!\n\n만약 이 글을 즐겁게 보셨고 Novel Nest를 지원하고 싶으시다면, 새로운 글이 올라올 때마다 알림을 받으려면 이 링크를 클릭해주세요.\n\n만약 이 책 추천을 즐겼다면, 제 블로그의 다른 책 목록도 확인해보세요- https://www.thenovelnest.com/blog\n\n제휴 고지: 본 게시물에는 아마존 제휴 링크가 포함되어 있습니다. 이 링크를 통해 구매를 하시면 저는 소액의 커미션을 얻을 수 있습니다.\n","ogImage":{"url":"/assets/img/2024-05-15-IfYouOnlyRead10BooksIn2024ReadTheseMasterpieces_0.png"},"coverImage":"/assets/img/2024-05-15-IfYouOnlyRead10BooksIn2024ReadTheseMasterpieces_0.png","tag":["Tech"],"readingTime":6},{"title":"누가 했는지 모르겠다구요","description":"","date":"2024-05-15 12:56","slug":"2024-05-15-WhoDuntDidntDoIt","content":"\n경고: 명백한 내용 주의 - 만약 \"나쁜 말\"을 발견하는 걸 싫어한다면, 이걸 읽지 않는 게 좋을 지도 몰라요... 왜냐하면 저는 많이 욕을 하거든요. 공정하게 말하자면, 여러분은 경고를 받았습니다. 그러니까, 불쾌하게 된다면 제 잘못이 아니에요. 자기 책임을 질 수 있어요, 그렇죠?\n\n![이미지](/assets/img/2024-05-15-WhoDuntDidntDoIt_0.png)\n\n이건 좀 이상하고... 저는 정말 좋아해요. 만약 Clue가 영화였다면... 사실, 이미 그런 게 있는 것 같아요... 근데 그 영화가 아니었다면, 이 영화가 그 자리를 대신할 거예요. \"Who Dunt Dunt Dunn It?\"은 진짜 누가 누구 부인과 식당에서 어느 촛대를 들면서 잤는지 그런 느낌의 영화에요. 근데 집사는 분명히 그걸 안 했어요... 왜냐면 그가 사망했거든요... 연출적이게요. 스포일러 경고... 그것도 사후로요.\n\n## 줄거리\n\n친구(Aaron Pressburg)와 그의 블론드 제시카 래빗 닮은 아내(Ashley Rowlett)를 따라 살인 미스터리 디너 파티에 초대받은 캐리커처 그룹(단지 사람의 특성만을 내세우는 아치타입...순수한)이 있습니다. 손님들은 역할(희생자, 비희생자 등)이 배정되고, “죽이기 전에 비희생자를 발견하도록 지시받습니다.”\n\n불행히도, 실제로 여잔들이 사라지거나 살인을 저지른 범인으로 몰리기 시작합니다. 그 결과, 여러 범행자와 잘못된 과잉 드라마틱한 혼란이 일어나는 야생하고 가끔은 편견을 갖고 비난을 내던지는, 가슴 큰, 욕을 너무 많이 하지 않는 수치심 넘치는 경험을 할 수 있습니다. 그러나 정말로 마지막에 정말로 열정이 불타오르는 순간이 찾아옵니다!\n\n/자산/이미지/2024-05-15-WhoDuntDidntDoIt_1.png\n\n## 내가 한 일 종합\n\n- 논리적인 닭이라는 캐릭터 (브렌다 질 카스티요). 영화 내내 나의 생각과 완벽하게 일치했다. 글쎄요... 살해당하기 전까지는요. 이 삐딱한데 완전 필요한 한 줄이 특히 기분 좋게 만들어 주었어요:\n\n네, 자매. 왜 그럴까요.\n\n- Who’s On First 분위기는 더 단순하고 순수했던 시절로 나를 되돌려 보냈어요. 알았죠, 야구와 순전한 선입견이 애졌던 국민의 오락활동으로 간주되던 시절을 말이에요.\n- Kym Yung (리 사무엘 탕). 이 캐릭터가 전반적으로 좋았어요. 하지만 제가 조금 주관적이라는 건 알아두시죠.\n- 영화 산업에서 물건에 랜턴을 걸어두는 것에 관한 용어가 있는데, 이 영화는 그걸 전부 적용했어요. 아주 많은 랜턴을 다 걸었다고요. 하지만 이 영화는 랜턴다운 방식으로 작용했어요. 그리고, 친구들, 랜턴들은? 의도적이었습니다.\n\n- 조금 ‘과장되었어야’ 했지만 조금 너무 연극적이었고, 과도한 메타적 요소가 나를 때때로 밖으로 내쫓았어요. 제가 느낀 것만은 아니에요! 심지어 배우들의 대사에서도 그들의 짜증이 느껴졌어요. 진짜 메타버스 유형 영화네요.\n\n## 배울 점들\n\n이 영화로부터 몇 가지 중요한 교훈을 얻었어요.\n\n- 예산 편성은 영화 제작에서 매우 중요해요. 항상 충분한 자금을 확보해 시끄러운 제작을 하기 전에 미리 소진되도록 해야 해요.\n- 고정 관념들은 사람들이 가정을 할 때 자주 기반으로 삼는 부분이라서, 그에 맞게 계획을 세워야 해요.\n- 그리고 가장 중요한 것은? 큰 가슴=항상 순수함. 수술 일정을 예약할 때인가봐요...\n\n모두의, 이 인디 필름, 라디오 플레이, 실제 플레이의 혼합물은 자신을 놀리는 속독 (그리고 필름 제작 과정)을 너무나도 단단히 합니다. 마치 부유한 부모님에 의해 육아되었다고 생각할 정도로요. 👀 나는 개인적으로 사람들을 기쁘게 하는 것을 좋아해요. 그래서, 당신이 웃기고 동시에 조금 짜증 나게 하는 것에 관심이 있다면, 그리고 내가 자라는 동안 클루를 정말 좋아했다면? 이것은 당신을 위한 것일지도 몰라요.\n\n아래에 직접 Tubi 링크를 첨부해두었으니 참고하시기 바랍니다!\n","ogImage":{"url":"/assets/img/2024-05-15-WhoDuntDidntDoIt_0.png"},"coverImage":"/assets/img/2024-05-15-WhoDuntDidntDoIt_0.png","tag":["Tech"],"readingTime":2},{"title":"찬란했던 나의 오스카, 와운디드 니에 묻다","description":"","date":"2024-05-15 12:55","slug":"2024-05-15-BuryMyOscarAtWoundedKnee","content":"\n\n![이미지](/assets/img/2024-05-15-BuryMyOscarAtWoundedKnee_0.png)\n\n엘론 머스크가 2024년 일요일 오프닝에서 \"워크\" 아카데미 시상식을 비판하기 위해 자신의 X 플랫폼을 활용했습니다. 머스크는 다음과 같이 말했습니다.\n\n\"지금은 아카데미 시상식에서 우승하는 것이 '워크' 콘테스트에서 이기는 것을 의미한다.\"\n\n머스크는 올해 오스카 후보작인 '오펜하이머', 오스카상을 거머쥔 '더 존 오브 인터레스트', '바비', '또는 Poor Things'과 같은 영화들에 대해 정확히 무엇이 '워크'하다고 생각하는지 구체적으로 언급하지 않았습니다. (아래 내 리뷰를 참조하십시오) 혹은 '플라워 문의 살인자들'에 대해서요.\n\n\n\n머스크는 아카데미 시상식 관련 다양성, 공정성, 포용에 관한 게시물에 대해 반응했는데, 해당 사용자는 DEI가 시상식을 \"실력과 좋은 영화에 대한 것이 아닌 것\"으로 만든다고 주장했습니다.\n\nDEI 이니셔티브에 대해 이전에 비판적인 발언을 한 머스크는 다른 게시물에서 \"어떤 상이 희석되면, 수령한 사람들을 포함해 모두가 알게 되고, 더는 존중받을 만하지 않아\" 라며 말했습니다. 머스크가 시상식을 실제로 관람했는지는 확실하지 않지만 수상자들은 대부분 백인이었고, 여성과 남성의 비율은 거의 동일했으며 아카데미 상의 유일한 공정성은 실제로 실현되었습니다.\n\nBAME 수상자는 매우 적었고, 정신적이나 신체적으로 장애를 가진 사람도 없었으며, 제 기억으로는 LGBTQ 커뮤니티 출신자도 없었습니다. 또한, 큰 주목 받는 문제점 중 하나는 '킬러 오브 더 플라워 문'에서 릴리 그래드스톤에게 부여되지 않은 여우주연상입니다. 대신 엠마 스톤이 여우주연상을 수상했습니다. 그래 머스크야, 어떻게 생각해?\n\n릴리 그래드스톤의 수상이 충격적이었다 - 특히 지난 달 그녀가 스크린 배우 길드 어워즈에서 해당 부문을 수상했는데, 이는 아카데미상 후보자들과 많이 겹치는 투표권자들도 포함함을 감안할 때 더욱 놀라운 일이었습니다. 그러나 이것은 책을 걸고 옳지 않은 것이 발생한 것과 같이 확실하지 않은 상황보다 더 이상했습니다. 이 경주는 이미 끝났고 결과는 이미 나왔었는데, 릴리 그래드스톤이 압도적으로 최고 여우주연상을 받을 것이었습니다. 일요일 저녁의 새 결과는 저에게 부.Get started with Markdown.\n\n\n\n그동안 할리우드는 다양성에 강박증적으로 집중해왔었는데, 이는 머스크에게는 분명한 불만이었을 것이다. 그러나 여기서, 훌륭한 연기를 영예롭게 여길 기회가 있었을 때 - 살아있는 인형 이상의 인물 - 아카데미는 역사의 잘못된 면과 할리우드를 사업으로만큼 중요한데도 이제 가장 현대적인 예술 형태의 창조자로 남아 있는 곳을 선택했다. 이것은 96회 아카데미 시상식이었다.\n\n'킬러 오브 더 플라워 문'에서 몰리 버크하트 역으로 연기한 그녀는 레오나르도 디카프리오와의 화면속에서 자리를 지켰다 - 만약 이것이 당신의 결정을 내리는 강력한 근거가 아니라면, 더 이상 무엇을 원하시나요? 웨스 스터디, 원인에 최근 평론가들로부터 어느 정도 사치야 하리오스카를 받을 수도 있었다.과거 같고 또한 현재의 대한 인정이 될 수 있었다.인디언 문화와 인민과의 인종살해와 책망과 미래에 자격 적절 완화를 주며. 혹시 그게 깨어 있는 겁니다.이제 그것을해야한다는데, 건전한 부분 - 온 세상은 이것이 필요했다.\n\n이것은 대학교 뿐만 아니라 백인 더 이상 약하게 전진할 수있었는데 할리우드의 일부와 같이 월드가 무엇을 원하는지 갖는 맘, 그들이 그리하는 선정할 때이었다.이것이었을 수있을 하였을 수 있다.아카데미에게 뿐만가 아니라 반환을 만들어 내기위한 악의와 격투를 주었다.\r\n\r\n릴리 글래드스톤으로 몬티그 불트하트로 연기한 그녀는 창조자 옛 아메리카 이상과 같이 완벽히 여기 점을 찾아 주었어야할 혹시 희적 미국이 희생자의 인정.있을 것이다-과거와 현재-에 대한 호라주는이런 불의\n\n그나마 바램이 앞으로 받았을 대해 희망하며 약급하며 부당하면서 약받으루 순 나라고우떡 되것습니다.그게 맞습니다 그리하게된다니면 당신이역사의 잘못된 면1넌 당신은 가담힐꺼며 당신의 할까는 으리로 가 았세끼집다.\n\n\n\n아카데미는 마침내 이미 연기 수상자인 네이티브 아메리칸 여성에게 최우수 여우 주연상 수상자 자리에 앉힐 수 있었습니다. 뛰어난 연기를 알아볼 수 있는 사람들에게 존경받았고, 정말로 진정한 네이티브 아메리칸이자 여성인 그녀에게 영예를 돌려주었습니다. 이렇게 필요한 최우수 여우 주연상의 모든 사항을 충족시켰습니다.\n\n그런데 그들은 대사를 망쳤고, 이상한 프랑켄슈타인의 존재를 연출하는 여배우를 선택했습니다. 에마 스톤은 모든 것을 보여주는 가짜 '깨어있다'로, 머스크가 영화 역사와 시상식에서 진정한 다양성 순간들에 쏠론을 날릴 수 있게 하는 격렬함을 줍니다.\n\n가자 현대의 대학살이 에마 스톤을 선택한 이유였습니다. 이것은 쉬운 방법이었습니다. 그러나 이것은 잘못된 선택이었으며, 명백하게 아카데미가 안전하게, 그리고 거짓으로 행동했다는 것을 보여줍니다 - 2024년에 네이티브 아메리칸들이 겪어야 하는 또 다른 부당함입니다.\n\nSadie Seroxcat\nReece Beckett","ogImage":{"url":"/assets/img/2024-05-15-BuryMyOscarAtWoundedKnee_0.png"},"coverImage":"/assets/img/2024-05-15-BuryMyOscarAtWoundedKnee_0.png","tag":["Tech"],"readingTime":3},{"title":"사시사철 시인들의 사회 35년 후","description":"","date":"2024-05-15 12:53","slug":"2024-05-15-DeadPoetsSociety35YearsOn","content":"\n\n## DILLON ON FILM\n\n<img src=\"/assets/img/2024-05-15-DeadPoetsSociety35YearsOn_0.png\" />\n\n주의: 스포일러 포함\n\n로빈 윌리엄스의 최고 연기가 무엇이냐고 물어보면, 대부분은 1987년 Good Morning Vietnam, 1992년 Aladdin, 1994년 Mrs Doubtfire, 또는 1998년 Good Will Hunting을 꼽습니다. 하지만 저에게는 1989년 피터 웨어 감독의 Dead Poets Society가 가장 인상적입니다. 이 영화에서 그는 번예한 영어 선생님 존 키팅 역을 맡습니다. 이 영화에서 그는 조금은 자유분방한 스타일을 차분하게 표현하며, 학생들이 그의 수업에 집중할 수 있도록 배려합니다. 윌리엄스의 즉흥적인 연기는 이 영화에서 조금 억제되었지만, 그는 여전히 매력적이며 영화에서 자리를 잡고 있는 학생들에게 적극적인 선생님 역할을 훌륭히 소화하였습니다.\n\n\n\n위어는 이야기를 훌륭하게 세팅하며, 새 학년을 맞아 주인공들을 하나하나 살려내요. 새로 온 학생 태드 앤더슨 (이단 호크)은 엄격한 웰튼 아카데미를 경험할 때 우리가 주로 통해 본 주요 인물로 등장합니다. 학교의 \"네 가지 기둥\" (전통, 명예, 질서, 탁월함)은 오거든 히스테이트(Josh Charles), 리차드 캐머런(Dylan Kussman), 스티븐 미크스(Allelon Ruggiero), 제럴드 피츠(James Waterston), 찰리 달튼(Gale Hansen), 닐 페리(Robert Sean Leonard) 등 되돌아가는 학생들에 의해 조용히 조롱받습니다. 키팅 선생님은 그들의 파격적인 생각을 부추기며, 스스로 생각하고 꿈을 향해 나아가도록 격려합니다.\n\n그러나 교직원들은 키팅 선생님의 교실에서의 장난, 철학 및 실천을 부정적으로 받아들입니다. 닐은 키팅 선생님이 웰튼 출신이자 그 당시에 비밀 클럽인 \"데드 포에츠 소사이어티\"를 만들었다는 비밀을 알게 되며 이러한 실천 중 하나를 발견합니다. 학생들이 \"인생을 깊이 살고 모든 삶의 질긴 심장을 흡수하며, 시가 입에서 꿀처럼 새어 나오도록\" 하는 것을 허용합니다. 키팅 선생님의 허락 아래, 닐은 이 시 가독 클럽을 재편합니다. 또 다른 멋진 장면에서 키팅 선생님은 시의 중요성(생명의 중요성까지 연장하여)에 대해 설명합니다.\n\n다시 보면 인상적인 점이 많아요. 윌리엄스가 모든 장면을 빼앗아가도, 내가 이미 말한 것처럼 소년들의 캐릭터아크는 초점이에요. 예를 들어, 찰리 달튼은 시에 대한 이해에 관한 기억에 남을 만한 인디스크립티브한 수필을 뒤로하게 되며, 키팅 선생님은 전반적인 수업이 이렇게 되도록 전체 수업에 시 수업서에서 찢어버린 것을 수업 전체에게 촉구합니다. \"사라져라 J Evans Pritchard 박사!\" 키팅이 외칩니다. 소년들은 기대를 갖고 찰리의 행동을 따라갑니다. 물론, 찰리의 활기찬 장난은 나중에 심각한 문제에 봉착하게 되어, 교장인 론닐 선생님(Norman Lloyd)에 의해 책망을 받게 됩니다. 하지만 찰리는 마지막까지 반항합니다.\n\n\n\n그런 다음 마음에 들어한 Knox Overstreet가 있습니다. 그의 'Carpe Diem' 조언을 마음에 새기고, 부모님의 친구 아들과 연애 중인 지역 고등학교의 치어리더 Chris (Alexandra Powers)를 유혹하기 위해 하루를 쥐어놓습니다. 많은 십대의 어색함이 있지만, 좋은 마음가짐으로 Knox는 분명 더 나은, 더 대담한 사람으로 나타납니다.\n\n여기에 모든 것을 모아서 이야기의 중심 캐릭터인 Neil Perry로 이야기가 이어집니다. 그는 Keating 씨가 말하는 대로 \"복종하는 아들\"로 행동하고 있습니다. 그런데 연극을 하고 싶다는 것을 발견하고, 자신을 통제하는 아버지 Thomas(Kurtwood Smith)의 분노를 무릎쓰게 됩니다. Welton 이후 의료 학교에 가라는 아버지의 의지에 반항하여, 학교에 아버지의 편지를 위조하여 지방 A Midsummer Night’s Dream 공연에 출연할 수 있도록 하였습니다. 많은 감동적인 화재가 일어납니다.\n\n이 시점에서 잠시 비평가의 역할을 해야 할 때입니다. Tom Schulman의 아카데미 시상식 수상작 각본은 양날의 편향성이 있을 수 있다는 점을 지적해야 합니다. Thomas Perry 이상으로는 개발되지 않았고, 또한 학교의 다른 직원들은 교만한 풍자와 그치는 캐리커처의 특징을 갖고 있습니다. 아마도 인도주의 언어 교사인 McAllister 씨(Leon Pownall)를 제외하면, 적어도 Keating 씨에게 공감을 표해주는 캐릭터는 없습니다. Keating 씨에게 어둠 같은 면을 제공하려는 시도는 어디에도 없습니다. 이 이야기는 Miss Jean Brodie의 남자 버전처럼 느껴지지만, 주인공 캐릭터가 패당과 위험한 유혹에서 벗어난 것처럼 어두운 측면을 묘사하는 시도는 없습니다.\n\n\n\n그 말투로 말하자면, 이제 다시 청중이 된 셈이죠. 이야기가 초점을 잃기 전에 포함할 수 있는 공격적인 시각은 한정되어 있어요. 슐만과 위어는 소년들의 시각에서 이 이야기를 훌륭하게 전달했습니다. 촬영감독 존 씨일과 함께 위어는 드라마에 많은 소박하지만 뛰어난 시적 장식을 불어넣었어요. 호수가 있는 한 곳에서 홀로 분원을 연주하는 파이퍼, 학생들이 수업을 향해 달려가는 소리에 어우러지는 겉사람의 삐약거림, 비극이 닥치면 가을색이 눈이 내릴 때로 변하는 아름다운 빛깔 등이 있죠. 위어는 재능 있는 스타일리스트이기도 하며 감독으로서는 몹시 과소평가되어 있습니다.\n\n여기까지 왔다면, 영화에 익숙하지 않은 누군가는 스포일러 경고를 무시했다면 지금 눈을 돌리시기를 권합니다. 비판할 수도 있는 영화의 가장 핵심적인 부분을 두고 논의해야 하기 때문이에요. 닐 페리가 연극에서의 승리 후, 아버지는 그의 속임수에 더 화가 났고, 그를 웰턴 학교에서 빼내고 군사학교로 보내겠다고 주장했습니다. 토마스 페리는 그의 아들이 의사가 되도록 요구하였고, 반대의견은 듣지 않겠다고 주장했습니다. 절망 속에서 네일은 스스로 목숨을 끊었어요.\n\n이 순간이 얼마나 충격적이었는지, 원작 극장판을 봤을 때 제게는 말로 표현하기 힘듭니다. 그때 제 나이는 14살이었고, 아버지와 함께 봤어요. 그런데 제 아버지에게는 영화가 더 깊게 다가갔습니다. 그 이유를 그 후에 전하면서요. 그의 아버지(제 할아버지) 또한 그를 의사가 되도록 원했고, 똑똑했습니다. 아버지는 영어를 공부하고 싶었었죠. 그는 제게 그 순간, 자신을 살짝 상실하고 싶었다. 그래서 저와 공유한 것처럼 그는 그 당시의 토마스 페리를 보며 모든 것이 되살려짐을 느꼈을 것입니다. 그와 같이, 아버지는 절망 속에 있었고, 자신이 영어를 공부하고 싶었기에 목숨을 끊지 않았던 그가 하나님이 자신을 돌봐줄 것이라고 자신한 것이 유일한 것이었습니다. 할아버지는 아버지의 믿음을 공유하지 않았고, 아버지에게 절대 용서하지 않았습니다. 아버지는 그렇게 행동해 자신을 용서하지 못했고, 그의 삶이 끝날 때까지 아버지는 아버지를 실망하며 지냈습니다. 하지만 아버지는 크게 성공한 교사의 경력을 쌓았고, 용기 있게 자신의 길을 걸었어요. 그는 하루를 즐기라고 해요. 짧게 말하자면, 그는 나에겐 영감이었습니다.\n\n\n\n이번 달은 내 아버지가 돌아가신 지 열두 해가 된 달이며, 데드 포에츠 소사이어티의 35주년이기도 합니다. 그 영화를 다시 보게 되면 그 첫 관람 이후 아버지가 전해준 이야기를 떠올리지 않을 수가 없어요. 그것은 성장 이야기가 시작된 순간으로, 어른으로서 나에게 말을 건넨 아버지를 최초로 기억하는 순간 중 하나였죠. 그의 말은 나에게 남아 있었고, 어떤 일이 있어도 내 자녀들의 길을 지시하지 않겠다고 맹세했습니다. 아버지가 내 길을 지시하지 않았던 것처럼 말이죠. 이 맹세는 지키고 있으며, 몇 년 후에 그 영화를 자녀들에게 보여주고 그 이야기도 전해주었습니다. 데드 포에츠 소사이어티의 큰 교훈은 여전히 명백합니다: 우리는 우리 자녀를 소유하지 않는다는 것입니다.\n\n이 글을 '데드 포에츠 소사이어티'에서 가장 공감하는 캐릭터에 대한 소소한 코멘트로 마무리하겠습니다: 태드 앤더슨. 정말 뛰어난 장면 속에서, 키팅 선생님은 그를 반 열리도록 만들기 위해 수업 앞에 서서 시를 즉흥적으로 해보도록 합니다. 그 결과는 상당히 뛰어납니다. (\"저런, 대단하지! 이제 그 안에 시인이 있네!\") 평소 수줍음이 많았던 태드가 유명한 \"오, 선장님, 나의 선장님!\" 피날레를 이끌었던 것도 흥미롭습니다. 뉴욕의 자살 후에 키팅 선생님이 무리한 해고를 항의하기 위해 책상 위에 서서 서명했던 '데드 포에츠 소사이어티' 회원들은 이전에 다른 시각에서 사물을 바라보는 것에 대한 교훈을 반복합니다. 이 장면은 35년이 지난 지금도 마음을 울리게 하는 장면 중 하나입니다.\n\n# '데릴론 제국'의 매체를 넘어서 Co 아이돌리스트들(tbl-1)\n\n\n\n저의 발표된 소설 목록을 확인하고 싶으시다면 여기를 클릭해주세요.\n\n제 소설과 다른 프로젝트에 대해 더 알고 싶으시다면 여기를 클릭해주세요.\n\n제 Patreon 페이지에 방문하고 싶으시다면 여기를 클릭해주세요.","ogImage":{"url":"/assets/img/2024-05-15-DeadPoetsSociety35YearsOn_0.png"},"coverImage":"/assets/img/2024-05-15-DeadPoetsSociety35YearsOn_0.png","tag":["Tech"],"readingTime":5},{"title":"직업이 난소암 발병 위험을 높일 수 있는 방법","description":"","date":"2024-05-14 23:58","slug":"2024-05-14-HowYourJobCanIncreaseOvarianCancerRisk","content":"\n\n## 여성 건강 I 암\n\n아직 회원이 아니세요? 걱정하지 마세요! 전체 이야기를 읽으려면 여기를 클릭하세요.\n\n세계적으로 매년 약 30만 건의 신규 발병 사례가 진단되는 난소암은 가장 흔한 악성 여성 생식기 종양 중 하나로 손꼽힙니다.\n\n매년 약 18만 여성이 이 심각한 건강 상태로 인해 생명을 잃고 있습니다.\n\n\n\n대부분의 암은 유전적 요소와 환경 요소의 조합으로 발생합니다. 일부 암 종류는 유전적 요소와 더 밀접하게 관련되어 있으며, 다른 일부는 환경 요소에 의해 유발됩니다.\n\n이 글에서는 특정 직업군과 난소암 발생 위험 증가 간의 관련에 대한 흥미로운 핵심적인 과학적 데이터를 공유하려고 합니다.\n\n그러나 먼저, 모든 메시지에 주의가 기울일 수 있도록 기본 의학 용어에 부합하길 원합니다...\n\n# 모두의 악몽: 암\n\n\n\n암은 우리 몸 속에서 \"특정 비정상 세포의 비통제적 증식\"으로 정의될 수 있습니다.\n\n다시 말해, 암은 장기나 조직의 세포들이 불규칙하게 분열하고 제어할 수 없게 증식할 때 발생하는 \"악성 종양\"으로 명명되는 것입니다.\n\n\"종양\"이라는 용어부터 시작해 봅시다...\n\n종양은 조직의 부종을 가리키는 일반적인 용어로, 일반적으로 \"대량의 세포 증식\"이라고 불리며 \"양성 또는 악성\" 여부와 관계없이 사용됩니다. 따라서 종양은 양성일 수도 있고 악성일 수도 있습니다...\n\n\n\n악성 종양은 \"암\"으로도 정의됩니다.\n\n암에 대해 얘기할 때 흔히 사용되는 용어 중 하나가 전이...\n\n질병의 악화된 예후 지표인 \"전이\"는 \"원격 확산을 통해 사람의 다른 부위로 악성 종양이 퍼져나가는 것\"입니다.\n\n![이미지](/assets/img/2024-05-14-HowYourJobCanIncreaseOvarianCancerRisk_0.png)\n\n\n\n# 암 통계\n\n2022년 WHO 국제 암 연구 기구 보고서에 따르면, 약 2000만 건의 신규 암 사례와 970만 명의 사망자가 발생했습니다. 암 진단 후 5년 이내 생존한 사람은 약 5350만 명이라고 추정됩니다.\n\nWHO 국제 암 연구 기구 보고서에 따르면, 2022년에 전 세계적으로 가장 흔히 발생하는 암은 폐암이었으며, 신규 사례 250만 건이 전체 신규 사례의 12.4%를 차지했습니다.\n\n여성 유방암이 두 번째로 많았습니다(230만 건, 11.6%), 이를 색조암(190만 건, 9.6%), 전립선암(150만 건, 7.3%), 위암(97만 건, 4.9%)이 따랐습니다.\n\n\n\n폐암은 암으로 인한 사망의 주요 원인이었습니다. (180만 명의 사망으로 전체 암 사망률의 18.7%) 이를 뒤이어 \n\n- 대장암 (90만 명 사망, 9.3%),\n- 간암 (76만 명 사망, 7.8%),\n- 유방암 (67만 명 사망, 6.9%) 및\n- 위암 (66만 명 사망, 6.8%)\n\n이었습니다.\n\n# 사실, 인간의 삶은 수치로 표현되어서는 안 됩니다\n\n나처럼, 일부 분야 내 전체 수치를 제공하는 경향이 있습니다.\n\n\n\n모든 사람들, 우리 둘 다 포함해서, 이 함정에 걸리기 마련이에요!!!\n\n우리는 \"지진으로 몇 천 명이 목숨을 잃었다\", \"테러 공격으로 xxx 민간인이 사망했다\", \"교통 사고로 xxx 명이 사망했다\"와 같은 문장으로 인간의 삶을 알지 못하는 숫자로 축소하고 있습니다.\n\n그러나 \"인간의 삶\"에 관련된 문제에 대해선, 극적인 규모 관점이 아니라 개인적으로 행동하고 사고하는 것이 필수적이에요;\n\n\n\n당신 나중에 양치질 해야 할 거 부터 하지 않을래요? 🪥🦷\n\n\n\n난소암은 초기에 특정 증상이 드러나지 않거나 다른 여러 질환으로 오해되기 쉬운 증상이 나타납니다.\n\n따라서 환자들은 자신의 불편함에 대해 크게 신경을 쓰지 않을 수 있고, 이로 인해 의사들에게 진닝이 어려울 수 있습니다.\n\n난소암으로 진닝된 환자들은 대부분 진행된 단계에 있으며, 환자 중 70-75%라는 상당한 숫자에 해당됩니다.\n\n간단히 말해, 난소암은 여성 암 중 가장 치명적이며, 생식기관 암으로 인한 모든 사망자의 절반 이상이 이 암에 기인한다는 점을 명심해야 합니다.\n\n\n\n# 난소암 발병률\n\n난소암 발병률은 여성 10만명당 6~7명 정도입니다.\n\n이 수치를 다른 관점에서 보면, 40세 이상의 여성 중 100명당 1.4명이 난소암 진단을 받을 수 있습니다.\n\n그러나 1촌 친척 중에서 난소 및/또는 유방암 발생 이력이 있는 경우, 해당 개인의 난소암 발병률이 6%까지 상당히 높아질 수 있습니다.\n\n\n\n![이미지](/assets/img/2024-05-14-HowYourJobCanIncreaseOvarianCancerRisk_2.png)\n\n# 난소암 위험 요인\n\n## 증가된 위험:\n\n- 폐경기\n- 자궁내막증 (초콜릿낭)\n- 출산력 없음\n- 난소암 또는 유방암을 앓은 1촌 친척\n- BRCA 유전자 변이 존재 (이것이 앤젤리나 졸리에게 이중 유방 절제술과 난소절제술을 시행하게 한 질병입니다; 이 주제는 별도 섹션에서 다루도록 계획 중입니다)\n\n\n\n## 감소된 위험 요소:\n\n- 다태아 출산\n- 수유\n- 노년에 출산\n- 경구 피임약 사용\n- 난관결찰술\n\n난소암 발생과 직접적인 관련이 있는 유일한 환경 독성 물질은 천연 섬유질극미네랄인 \"석면\"입니다.\n\n그래서...\n\n\n\n난소암 발병 원인은 무엇이며, 근본 원인을 찾는 방법은 무엇일까요?\n\n해답은 인공 지능 기술이 과학 연구에 통합된 후에도 여전히 매우 효과적인 방법으로 간주되는 역학에 있을 수 있습니다.\n\n## 역학이란?\n\n역학은 인구집단에서 병, 발병, 사고 및 건강 상태의 분포, 빈도 및 결정 요인을 연구하는 의학의 한 분야입니다.\n\n\n\n거동, 해석 및 건강 정보를 수집하여 건강을 개선하고 질병을 줄이는 것이 역학 분야의 목표 중 하나입니다.\n\n# 난소암 역학\n\n맥길 대학교의 연구진은 난소암의 역학에 초점을 맞추고 있습니다.\n\n연구자들은 497명의 신규 진단 받은 난소암 환자들을 세심히 조사했습니다. 전통적인 의료 기록 외에도, 연구자들은 각 참가자의 세부 직업 경력까지 탐구하며 다음과 같은 정보를 수집했습니다:\n\n\n\n- 그들은 일하면서 무엇을 했나요?\n- 언제 그 일을 했나요?\n- 그 일을 얼마 동안 했나요?\n\n![이미지](/assets/img/2024-05-14-HowYourJobCanIncreaseOvarianCancerRisk_3.png)\n\n# 자궁암에 대한 직업적 위험 요인\n\n직업 및 특정 화학물질 노출이 자궁암의 위험을 증가시킬 수 있다는 여러 연구들에 따르면, 해당 직업과 화학물질 노출은 자궁암의 위험을 증가시킬 수 있음을 나타냅니다.\n\n\n\n연구 결과에 따르면 다음과 같은 직업군에서 난소암 위험이 높은 것으로 나타났어요:\n\n- 미용사, 이발사, 미용사 및 관련 직종\n- 회계사\n- 판매원, 상점 직원 및 데모나이저\n- 재봉사 및 자수사\n- 소매업 종사자\n\n세부 내용을 자세히 살펴보면 이러한 직업에서 특정 화학물질 노출이 암 발병 위험을 증가시킬 수 있다는 증거가 있습니다:\n\n- 화이트 파우더 또는 탤크 파우더\n- 합성 섬유\n- 과산화수소\n- 셀룰로스\n- 암모니아\n- 포름알데히드.\n\n\n\n이러한 화학 물질에 8년 이상 노출되면 암 위험이 대략 40% 증가합니다.\n\n재미있는 사실은, 간호사로 최소 10년 이상 일한 여성들 사이에서 난소암 발생이 덜한 것으로 나타났다는 것입니다. 그러나 이에 대한 원인은 아직 분명하지 않습니다.\n\n게다가, 암 진닝을 받은 여성들이:\n\n- 더 짧은 기간의 피임 방법을 사용했거나\n- 아이를 적게 낳았거나 아이가 없었습니다.\n\n\n\n이러한 요소들은 이미 이 질병의 잠재적 위험 요소 중 하나로 알려져 있으며, 이 연구에서 다시 한 번 그 중요성이 강조되었습니다.\n\n# 가장 위험한 직업\n\n업무 결과에 따르면 미용, 이발, 미용 치료 및 유사한 직업에서 최소 10년 일한 경우 위험이 3배 증가합니다.\n\n이는 미용사, 미용 치료사 및 유사한 직업이 화학 물질에 가장 자주 노출되기 때문입니다.\n\n\n\n- 암모니아\n- 과산화수소\n- 탤크 파우더\n- 염색약과 안료\n- 표백제\n\n한편, 적어도 10년 이상 회계결과 보고서를 작성한 사람들의 위험률이 두 배로 늘었습니다. 흥미롭게도, 회계사들이 연구에서 두 번째로 위험한 직업으로 나타났습니다.\n\n이것은 오해일 수도 있거나 통계 분석 오류일 수도 있습니다. 어쨌든, 이러한 결과는 난소암으로 진단받은 497명의 여성을 평가하여 얻은 것이기 때문에 반드시 절대적인 진실인 것은 아닙니다.\n\n하지만, 반대로 사무실 프린터로부터 휘발성 유기 화합물에 노출되거나 정적인 사무실 환경과 같은 위험 인자에 대해 더 심각하게 고민할 필요가 있을 수도 있습니다; 이 문제에 대한 보다 심층적인 조사가 필요합니다.\n\n\n\n해당 위험 증가는 위에 언급된 것에만 해당되는 것이 아닙니다. 연구에서 난소암 위험이 증가하는 다른 직업도 확인되었습니다.\n\n직물 산업에서 장기간 근무하는 경우 난소암 위험이 85% 증가하고, 판매 부문에서 근무하는 경우 45% 증가, 소매 부문에서 근무하는 경우 59% 증가합니다.\n\n# 난소암 검진\n\n어떤 종류의 암에 대해서는 검진 및 조기 진단 방법이 가능합니다.\n\n\n\n하지만 난소암에 대해선 귀하는 소속된 국가나 전 세계 어디에서도 효과적으로 검증된 선별 검사 방법이 없습니다.\n\n따라서 암 발병 위험을 줄이기 위해 고려해야 할 사항은 다음과 같습니다:\n\n- 정기적인 건강 검진,\n- 건강한 생활습관(건강하고 식이섬유가 풍부한 다이어트, 꾸준한 운동, 흡연 금지), 그리고\n- 가족력과 같은 개인적인 위험 요인을 고려해야 합니다.\n\n다른 모든 종류의 암들에 해당되는 것처럼, 난소암의 조기 진단과 치료는 난소암의 진행을 막는 데 큰 중요성을 갖습니다.\n\n\n\n귀하는 건강을 지키기 위해 일상생활과 직장에서 화학물질에 노출되지 않도록 주의해야 하며, 규칙적인 건강 검진을 받아야 합니다.\n\n언제나 명심하세요, 조기 진닝은 목숨을 구합니다!!!\n\n본 글의 목적은 두려움을 심어주거나 불안을 증가시키는 것이 절대 아니라고 기억하세요; 오히려, 지식과 인식을 통해 당신을 경계해야 한다는 목적입니다.\n\n당신의 가장 강력한 무기가 바로 지식, 의식, 그리고 인식이라는 것을 기억하세요;\n\n\n\n그리고, 위험에 대한 예방 조치는 인식한 위험에 대해서만 할 수 있어요!!!\n\n면책 조항: 의학적인 상태에 관한 궁금증이 있을 경우, 언제나 의사에게 상담을 받으세요. 이 정보는 전문적인 의료 자문, 진단 또는 치료의 대체로 의도되지 않았거나 시사하고 있지 않습니다.\n\n# 건강 주제에 대한 추가 기사:\n\n# 아래 기사들도 흥미로울 수 있어요:\n\n\n\n## 참고 자료 및 더 많은 독서 추천:\n\n- 암 통계 — 세계 보건 기구 국제 암 연구 기구\n- 암이란? — 미국 암 협회\n- 난소암 - Cancerresearchuk.org\n- 직업 환경과 난소암 위험\n\n## 저는 모든 여성이 이 주제에 대해 인식하고 있어야 한다고 믿습니다;\n\n## 그래서 제 팔로워 목록에서 모든 여성과 보건 관련 전문가를 태그했습니다...\n\n\n\nDr Mehmet Yildiz I Michelle B., 작가, 예술가 I Arzu Söylemez Ağıröz I Poppy I Zeynep Öztekin Yıldırım I Amanda Stane I Hilmiye I 🎶🎼🌻ʇんԑ𝘔⊙𝑛ᵏ🌻🎼🎶 I Rumeysa Yolcu I Cangul Akdas I 작가 Emily I 생각을 위한 약 I OriginalShay I Lindsey Anne I Zaliha turk I Chiarra Sue I Carolyn Stone I Waheeda Ghulami I Aaron J. Govan I Şerifenur Özata I Hamida khoder I Sheila & David I Gulay I Filza Chaudhry I Anya Fraiser I Find Success I Yağmur İnan I Nuran Haydar I Daria Malinova I Elçin EROL I Endam Gangal I Elisabeth Roberts I History Hub I Winter Green I Dana | The Medium’s Mama👩‍👧 I Vera-Marie Landi I Merve Yıldız I Burgeatay I Diana .S I melikedemiralay I Elif Rabia Karabıyık I Aysen Çeliktaş I Merve Gürsel I Janna I Amy Potter I Bilge Maraz I ahsen I Sahar H I sudelish I Kimmy Foulds, 소유자 / 작가 Cabana Publication I Thegoatsoul I Aycan Savrum I Elif Özdemir I Buşra Karagöl I Yaren Fenci I H. Y. Ergün I İlkay Koyuncuoğlu I Chelsea Nelthropp I Aslynn Roe 🐈 I Fatma Vural I Chicago Education Advocacy Cooperative I Ady Sab I Pat Chaney I Senem Aslan I Meltem Ozdemir I Zühre Varol Özgür I Jane Katt I Karagöz I Lamia Rahal Epse Zribi I Ben101 I Tfwadewrite I Pelin Topuz I Çiğdem MORKOÇ I Crystal S I Joellyn Rose Keener, ✍️작가과 결단력 I somethingmu I seda korkut I NAZAN AY I Alexa Simson I Ümit Berber I Cindy Steinberg (she/her) I William I Dilek Tunali I David Mokotoff, MD I Anas Aladham I Owen / Crazy Sheep I Nil Gürel I Serenity Beats I Esra Erbil I Gamze🍀 I Georgia Kreiger I Programmer Girl — 👩‍💻 Front-end 개발자 I Blue Rose I Chiara Foppa Pedretti I İrem Gül Bayraktaroğlu I AshBunny I Münevver Topal I Angélica Chighine I Mürşide I Buse I Buse Nur Baskaya I Adile Güngör ♾️ 🌎 I Samantha’s Insights I Yasemin Yiğit Kuru I Smankal I 🧘🏾‍♀️The Black Yogini🫂 I RK Hans I nisa yılmaz I Aishah Ahmad I Janet Long I Anne Bellamy I Annelise Lords I Şeval Bozkurt I Daily Blogs I Baby Haven I Marriagecelebrant2021@gmail.com I MugeCerman I MugeCerman I Amaka Ossai I Jan C. McLarty I Charlene Ann Mildred I Prasidha Varadarajan I Sevda Çelik I Mervenur Çelikten I Berfin Erbaş I Marc White I Not Boring Blog I Bengü I Helin TUNÇ I Dr James Smith I 엄마 돔 I Valeria Raizman I René Beauchemi I Julene Cole, The Plant Based Grandma I Spyder Darling I Makbule Çetin I Amethyst Champagne I Afiani Rui I Nomadic Odyssey I Jae // The Boss Creator I Beth Z. I Akshaya Shankar I Rhonda Latreille I Chrystal Contributes — HoV & BTC 편집자 I Ayşegül Çallı I 🥰Lanu Pitan🥰 I Dr. Swathy Kumar R I Busra Cil I Kevser Kocausta I Zeynep Karabulut I Magdalena Kolarova I Kay Blair I Katrina I İnci Sırrı I Nicole M I Don Martin, 실제 작가 I Susan Payton I Nargis yasmeen I Ebru Moduk I Dama I North Star News I Lyrical Life Lessons I Prashansa Gadgil I Varun Vijay I Sevda Çelik I Kailah DeJurnett I Kathryn Montbriand I Raziye Akdağ I Healthify by Sara I Alice Roberson I Zeynep Altunsöz I Sohni I Praveen Kumar I Saliha Açıkgöz I 여행 탐험 보호 I Timber Stop I Scream Source I Wayne Stelk, 박사 I Spadafora I Dr. Seema Patel (PhD) I PamC/FLYINGMUM I Duygu Dülger I Özge Alma I Winny (@winnywins) I Kenziouster I Dr. Jason L. Benskin I Emilia Tarah Roberts I Rhsmadison I Gulsun Uluer I Esma Şen I John Loewen, 박사 I Senetta Diane I GOW 휘 이언 | Epigenneur I Huriye Nur KÖSE I Pınar Cansu Abacıoğlu I Mike Butler I Freia Skogstad I Susana Fátima🦊🌻💜 I Shayla Renee 💖 I Great Dealz Today I Ayşen Karalı I All things Big & Small I pahal writes I Karen Hart I Health Care Medicine I Raven W. Cosmic Being 💫 I ElisA I Queenie Davies I Anima Terrae I Bethy Muse I Mavi’den I Janis Gross I Heather Aufderhar I Chung Yuen Keong I Sarina Thomas I Square & Compass Promotions I Just Jake I Carmen Micsa, 영어 교육 석사, 팟 캐스터 I Gözde Sarıkaya I Jeni Lynn Creswell I rabianurarslan I Daily Doses of Inspiration I Gönül Koç I Raphael Kim, 박사 I Freda Savahl I Özlem Gökbel I Sibel Kırcadere Uslu I Rubina Khush Jan I LuckyRabbit I fran rooks I Nurbeniz Yağlı I Priscilla Ramos I Nanora I Molly Davies I Blog Zone I Ruhi Hanan I Didem Boz Kaya I Ecem Günay I L C Hadrian I sujayyendhiren rs I 🌹🌹 사랑의 만트라 🌅🌅 I Christina Fuzzell I JoEllen Claypool I Nisa Karabacak I News Flash I Muhammad Javed I Wendy Christine Allen 🌸💖🦄 aka EelKat 🧿💛FoM💛 I Dr. Shakira I Nimkeek I codezone I Joshua Rosen I Kristoffer Becker I Douglas Lim I Büşra Ergül I Hive 42 I Zahide Ebrar I Nebahat Temir I Diana C. I Ebony I Michele Luckenbaugh I Gonca Menteşe I Val Garner — 🖋️필명 Amber Richards I TPC Publishing I stephenphillips I Brooklyn Muse (편집자) I Deniz Tutku I Derya I 🌕MoonChild I Berfin Yeşilyurt I Betül Çakıroğlu I ComplexityBeauty I Zion I Dixxiee I Kshitija(KJ) Gupte I Xander Payne I Marlene Rosette I Emy Knazovic I Naomi Knight I Jason Provencio I Vanita Cyril I Samantha Joy Laratta I LunarLinguist I Jl Millis I Boots Davidovitch I Indy Verse I Dreamer9177 I The Ink Rat I Pam Saraga I 벤 J 클라크 I ❤️ ❤️ 결코 포기하지 않는 닌자 ❤️ ❤️ I Cecilia Jeyaraj I Jason Olofsen (행복 심리학자) I Linda Londoni I ZD Finn I nancy I Deniz Yıldız I Rosario Licodia I 🌈LIFE LESSON I Jezebelle Darling — 글로 완화하기 I Charlie Whooph, CFE I Susan Bostian I Julie Lea Blooms I Seher Nur Işık I Çaylak yazılımcı I C. W. Thompson I Bob Bradley I Maria Chebyniak I Charul & moonlight I Şöhret I Melis Merih Kılıç I Wesley Reader I Param I esra bogakurt I Sienna Aylin I Dr. Christine Dimoff I Kelley Rouland M.A. I Uneeka I Lalithaa I KGMunro I Dr. Wayne Stein, Manifestations ✅ I Blessing Deborah Okeleke I Buse Oktar I Damane Zehra I Kübra Bilğiç I Mark I Shelley Wenger I Ilkn","ogImage":{"url":"/assets/img/2024-05-14-HowYourJobCanIncreaseOvarianCancerRisk_0.png"},"coverImage":"/assets/img/2024-05-14-HowYourJobCanIncreaseOvarianCancerRisk_0.png","tag":["Tech"],"readingTime":11}],"page":"4","totalPageCount":11,"totalPageGroupCount":1,"lastPageGroup":11,"currentPageGroup":0},"__N_SSG":true}