{"pageProps":{"posts":[{"title":"마트료시카","description":"","date":"2024-05-16 10:02","slug":"2024-05-16-Matryoshka","content":"\n\n## 월요일 매쉬업 응답 #45\n\n결혼식 당일, 니콜라이 오가르코프는 고향 거리를 피폐하고 우는 모습으로 뛰고 있었습니다. 그날은 회색 봄 아침이었는데, 공기는 따뜻하고 무겁게 느껴졌습니다. 마치 땅이 소나기를 기대하고 있는 것처럼요.\n\n그는 학교로 향하던 중이었는데, 콘크리트 건물의 앞 계단을 내려오는 중이었습니다. 그곳에는 그와 어머니가 세층짜리 작은 아파트에 살고 있었죠. 그는 늦게 일어나서, 공동 화장실은 이미 출근을 준비하는 사람들로 붐볐습니다. 시간을 절약하기 위해 니콜라이는 아침 화장실을 빼고 칫솔도 한 번 안 닦고 아파트를 떠났습니다. 피곤하고 짜증난 어머니가 그 뒤를 쫓아다가 말했었습니다. \"이제 학교다니면서 더 알아야지.\"\n\n니콜라이는 계단을 내려가 뜻밖에도 마주친 큰 손이 그의 옷깃을 붙잡고 건물 안으로 끌어들였다는 것을 잊지 못할 것입니다. 이는 이웃에서 온 세 명의 더 나이 많은 소년들이었습니다. 그들은 그를 지하실로 끌고 가서 돈을 요구했습니다. 니콜라이는 돈이 없다고 대답했습니다. 이게 사실이었습니다. 그는 동네 중에서 돈을 가진 사람을 아는 사람이 없었기 때문이었습니다. 세 명 중 가장 키가 큰 소년이 잔뜩 찌푸린 표정으로 그의 배를 때렸습니다. 돈을 주라, 바보야.\n\n\n\n니콜라이는 건물에 있는 다른 아이들 가운데 왜 자신이 타깃으로 삼지는지 전혀 알 수 없었습니다. 다만 알고 있던 것은 상황을 더 나빠지게 할 아무것도 가지고 있지 않다는 것이었습니다.\n\n그리고 그것이 맞았습니다.\n\n니콜라이의 주머니를 뒤져 아무것도 찾지 못하자 화를 낸 소년들이 그를 덮쳤습니다. 그 중 한 명은 니콜라이에게 어머니가 매일 밤 건물을 떠나서 새벽이 올 때까지 돌아오지 않는 것은 왜냐하면 뭘 하고 있는지 아무도 모르기 때문이라며 비하했습니다.\n\n니콜라이는 반격할 수 없었지만 소리를 질렀습니다. 그의 어머니는 창고에서 일하는 것이지 성녀가 아니었습니다; 니콜라이는 어머니를 믿었습니다. 왜냐하면 엄마는 거짓말쟁이가 아니었기 때문입니다. 소년들은 웃었습니다.\n\n\n\n펀치와 발길. 폭풍이 몰아치던 섬에서 강렬한 통증의 파동이 등대에 부딪혔습니다. 그는 바질리스크와 파이어버드가 뱀을 집어삼키는 것과, 소년들이 그의 어머니를 창녀라 부르는 표정을 보았습니다.\n\n어딘가 달이 울부짖었습니다.\n\n어느 순간 모든 것이 멈추었습니다. 니콜라이는 소년들이 떠나간 것을 확신할 때까지 몸을 웅크린 채 누워 있었습니다. 왼쪽 눈은 부어 있었고, 얼굴은 소년들이 발로 밟은 곳이 따끔거리며 따뜻한 느낌이었습니다. 좋은 눈으로, 그는 피가 콘크리트 바닥으로 떨어지는 것을 지켜보았습니다. 니콜라이는 피가 이토록 어둡다는 걸 전혀 몰랐습니다. 통증은 느껴지지 않았고, 몸을 따뜻하게 감싸는 둔한 떨림만이 있었습니다. 이것보다 더 아픈 부종된 무릎이 있었습니다.\n\n\n\n유령 역 주변이었으며 냉치한 골목을 지나가는 중단점에서 니콜라는 다리를 저지르며 고요히 섰다.\n\n하늘을 향해 길게 뻗은 바퀴에서 나오는 음악 소리와 맞닿아 숨이 멈출 뻔했지만, 이 광경을 눈으로 빼곡히 담아내고 있었다. 완벽히 길게 뻗은 그림자 아래, 마치 기존의 고속도로처럼 떠나 이 크고 병들어보이는 악기와 둘로 분리된 두 머리를지닌 말과 부메랑 모양의 뒷다리를 가진 괴이한 생물이 자드르렁 걸어 나왔다. 앯물 물기로 빛나는 재킷에 감싸인 팽이의 여신 아처가 경쾌한 스윙과 최신 최고의 음악에 맞춰 한숨도 쉬지 않으며 가냘프게 웃었다.\n\n니콜라는 풀어진 상태로 멈춰 섰다가 다시는 거기 정체성을 알 수 없는 소음과 춤이 자기 자신마저도 빈센조의 널 집어삼킬지 모를 미움으로 떠밀렸다.\n\n\n\n니콜라이는 본능적으로 다른 사람들을 찾기 시작했지만, 거리는 그 외에는 아무도 없었다. 이상한 마차만 지나가는 것이었다. 심지어 가게나 건물도 죽은 듯했다: 창문의 방이 닫혀 있고, 블라인드도 내려져 있었으며, 문은 닫혀서 아마도 잠겨 있었다.\n\n혼란과 호기심. 하지만 그는 두려움을 느끼지 않았다.\n\n마차가 멈추었다.\n\n\"마트료시카, 마트료시카!\" 뚱한 여자가 노래했다. \"마트료시카, 우리는 마트료시카를 보러 가야해!\"\n\n\n\n니콜라이는 말을 할 수 없어서 그저 바라만 보았다.\n\n\"그녀는 나를 기다리고 있어,\" 여자가 이어 말했다. \"그녀의 왕자를 집으로 데려다 주길 원해. 여기서 남자를 구할 수 있다니 정말 신기하네!\"\n\n그녀는 뚱뚱한 팔을 니콜라이 쪽으로 내밀었다.\n\n\"와, 함께 가자!\"\n\n\n\n마치 말과 같은 생물이 두발로 발을 구르며 코를 힝고쳤습니다. 그들의 여행을 계속하고 싶어하는 기분이었습니다. 니콜라이는 대쉬나프트 단풍이 밝은 빨간색, 노란색, 갈색 잎사귀로 가득한 대리석 분수가 있는 타운 광장을 지나 마른 클로네를 따라 몰리고 있었습니다. 그는 일정하게 타운의 벽을 통해 저녁에 절대적으로 간 적이 없던 곳으로 가고 있었습니다. 마찬가지로 니콜라이는 인왕, 오왕, 왼쪽으로 돌아갈 수 있었지만 그가 어디로 가고 있는지 알 방법이 없었습니다.\n\n결국 마차가 멈추고 땅 속에서 큰 캔버스 텐트가 나타났습니다. 뚱뚱한 여자가 자리에서 떨어졌습니다. 그녀는 가슴에서 큰 칼을 꺼내 취하고 말과 같은 생물을 한 흡입으로 반으로 썰었습니다. 그들은 서로 반대 방향으로 도망가며 니콜라이는 침묵 속에서 지켜보았습니다.\n\n\n\n\"마트료시카,\" 그녀가 말했다. \"우리는 그녀를 만날 거야.\"\n\n그럼 그녀는 니콜라이의 손을 잡아 끌고 텐트 안으로 넣었다.\n\n긴 카펫으로 깔린 복도를 따라 걷던 니콜라이는 반대편에서 가느다란 빛을 향해 걸었다. 촛불들이 벽을 따라 놓여 있었는데, 바닥에 모인 녹아내린 왁스가 춤추는 어린이와 들쥐들 모양의 웅덩이를 만들었다.\n\n\"마트료시카, 마트료시카,\" 그들이 노래하며, 니콜라이를 빛에 더욱 가깝게 움직였다.\n\n\n\n그리고 작은 출입구에서 빛이 쏟아지고 있었습니다.\n\n방 중앙에는 탁자 위에 놓인 열린 관이 있었습니다. 그 곳은 매우 어둡게 비춰져 있어 관이 공중에 놓여 있는 것처럼 보였습니다. 뚱뚱한 여자가 관 옆에 앉아 작은 발판 위에 있었는데, 어둠 속에서는 그녀의 큰 몸집이 뚜렷하지 않았습니다. 그녀는 그에게 가까이 오라는 손짓을 했습니다.\n\n\"이것은,\" 그녀가 허스키하게 말했습니다. \"마트료시카야.\"\n\n니콜라이는 관 안을 엿봤는데, 밝은 여름 드레스를 입은 소녀가 있는 것을 보았습니다. 소녀는 작은 레이스로 만든 베개에 머리를 기대고 있었고, 눈과 입술은 닫혀 있었으며 얼굴은 너무 창백하고 고요해서 자고 있는 것 같지 않았습니다. 그는 뚱뚱한 여자가 미소 짓는 것을 느꼈습니다.\n\n\n\n\"키스해 줘.\"\n\n니콜라이는 공포에 시선을 돌렸다. 혐오가 그를 휩싸안다.\n\n\"지금, 그건 매우 예의 없는 일이야.\"\n\n수 년 후에, 니콜라이는 그곳에서 도망가지 않았던 이유를 궁금해했다. 그러나 당시에는 망설임 끝에 작고 흥분한 소년으로, 그는 숨막히더라도 마트료시카의 냉소적이고 윤곽이 뚜렷한 이마에 입을 살짝 대고 키스했다.\n\n\n\n“다시,” 주문이 왔다.\n\n다시 한 번, 니콜라이는 지시대로 했다. 그의 머리를 들기 전에 작고 창백한 손이 뻗어와 얇은 금반지를 그의 손가락에 끼웠다. 놀라운 니콜라이는 관에서 멀어졌다.\n\n\"마트료시카가 너에게 감사를 표합니다. 그녀는 너에게 매우 만족하다.\" 가슴 속으로 손을 넣은 살색 덩어리는 두 장의 5루블 지폐를 꺼냈다. \"가져. 이제 가도 좋다. 하지만 가려면 너의 가난한 작은 마트료시카를 잊지 말라.\"\n\n안심해서 울고 있는 니콜라이는 방을 뛰쳐나가서 현관으로 들어갔다. 초는 사라지고, 어둠이 영원히 이어지는 것처럼 보인다. 그 아침에 그를 괴롭히던 세 남자가 벽에서 나타나면 니콜라이는 그들의 품으로 뛰어들 것 같았다.\n\n\n\n\"마트료시카?\"\n\"마트료시카...\"\n\n그는 지하실에 다시 돌아왔다. 이번에는 고통을 느끼고 비명을 지르기 시작했다. 왼손 손가락의 금반지와 오른손 속에 돈을 쥔 채, 마리오네트는 다시 울어버렸다.\n\n저의 가장 깊은 사과를\n조나손 소이언에게\n!! 그의 월요일 매쉬업 #45에 대한 매우 지연된 답글입니다. 제가 새로운 시도를 해보고자 했지만, 조작말림이 계획했던 대로 이루어지지 않아서... 그러나 어떤 피드백이라도 환영입니다!\n\n\n\n```js\n프롬프트 #1: 비전통적인 이동 수단 (2점)\n제약 사항:\n말 (1점)\n달 (1점)\n바다 파도 소리 (1점)\n부상한 무릎 또는 팔꿈치 (1점)\n하드코어 제약 사항: 잘못된 방향으로 갔어요! (2점)\n문학 장치: 5점\n최종 합계: 1점\n\n14/14???\n\n만약 제 이야기를 좋아하신다면, https://ko-fi.com/claramorgenstein 링크에서 팁을 남겨주시기 바랍니다.\n```  ","ogImage":{"url":"/assets/img/2024-05-16-Matryoshka_0.png"},"coverImage":"/assets/img/2024-05-16-Matryoshka_0.png","tag":["Tech"],"readingTime":5},{"title":"글쓰기 규칙을 다시 쓰면서 나의 삶이 바뀌었다","description":"","date":"2024-05-16 10:00","slug":"2024-05-16-MyLifeChangedWhenIRewrotetheRulesofWriting","content":"\n\n![이미지](/assets/img/2024-05-16-MyLifeChangedWhenIRewrotetheRulesofWriting_0.png)\n\n글쓰기가 무슨 일이 일어나고 있었나요?\n\n어떤 이유에서인지 글쓰기가 변했어요. 온라인 글쓰기가 변했어요. 아마 사람들도 변했을까요? 글쓰기가 지난 10년 동안 어떻게 변했는지에 대한 생각을 아직 조합하고 있어요.\n\n우선, 누구나 온라인으로 글을 쓰기 시작했어요. 창조 경제에 참여한 모든 사람들이 자신을 표현하기 시작했는데, 이건 좋은 소식이에요. 나쁜 소식은 모든 작가가 다른 작가의 스타일을 모방하려 드는 것처럼 느껴진다는 거예요.\n\n\n\n작가의 목소리가 헷갈리는 것 같아요. 작가의 독창성은 수줍고 두렵다고 느껴져요. 솔직히 말하면, 5년 전 나도 그 작가였어요. 최고의 작가와 창작자들처럼 되려고 했어요: 프레임워크를 쓰고 점과 불릿을 써보려고 하고 멋져지려고 했죠.\n\n하지만 그것이 오히려 내 글을 망쳤어요. 그때 나는 글 쓰기 안내서를 다시 써볼 수 있다는 것을 깨달을 때까지 몰랐어요.\n\n# 글쓰기의 규칙을 다시 쓸 수 있어요\n\n그대들은 아시는지 모르겠지만, 글쓰기의 규칙을 다시 쓸 수 있다는 것을요.\n\n\n\n당신이 직접 규칙을 만들 수도 있어요. 미친듯한 소리죠, 그치? 아냐. 사실은 진실이에요. 영어 문법, 구두점, 그리고 멋진 문장 구조들은 단지 하나의 쓰기 방법일 뿐이에요.\n\n그게 유일한 방법이라는 건 아니에요.\n\n당신은 작가로서 힘을 가지고 있어요. 당신은 당신만의 이야기로 독자들을 끌어들일 수 있는 능력을 가지고 있어요. 깨고 불완전한 문장을 만들어보세요. 그렇게 하는 방법을 아직 배우지 않았을 뿐이에요.\n\n쓰기의 규칙을 직접 만들어내세요. 변화를 줘보세요. 혼합해서 쓰거나 그냥 얽혀버리게 해도 괜찮아요.\n\n\n\n아무도 당신에게 무엇을 써야 하는지 말해줄 필요 없어요. 완벽한 에세이나 이야기를 쓰는 방법에 대한 설명서는 없죠. 물론, 구조는 있고, 일반적으로 따르는 지침이 있으며, 더 일관되게 쓸 수 있는 방법도 있어요.\n\n당신은 그 모든 것을 파란 눈동자가 될 때까지 따를 수 있어요. 하지만, 기억해야 할 것은 이야기를 쓰는 방법은 수백 가지가 있다는 거예요.\n\n그 방법들을 탐험해야 해요. 글쓰기를 연습하고, 더 많이 연습해야 해요.\n\n당신이 더 많이 쓸수록, 글쓰기로써 당신이 얼마나 강력한 영향력을 가지고 있는지 깨닫게 될 거예요.\n\n\n\n# 다른 작가들을 멍하니 바라보는 것을 그만합시다\n\n나는 다른 작가들을 멍하니 바라보는 함정에 빠졌어.\n\n나는 그걸 자주 하다보니 내 글쓰기가 엉망이 되었어.\n\n내가 꾸준히 게시물을 올리는 최고의 창조자들처럼 되고 싶다는 욕심의 함정에 빠졌어. 그들은 총알 꽃무늬 넥타이를 끼고 너무 멋진데, 그들은 옷가지를 입는 것처럼 글을 쓰는 거야.\n\n\n\n그들이야. 많은 크리에이터들이 한 가지 목표를 가지고 있어요 - 가능한 한 빨리 관객을 확보하는 것. 그들은 가능한 모든 수단을 이용해서 그 목표를 이루려고 할 거에요. 지난 503년간 작성된 모든 프레임워크를 날려 버릴 수도 있을 거에요.\n\n작가로서 당신의 목표가 그것인가요?\n\n물론, 팔로워들을 가지는 것은 멋지지만, 더 멋진 것은 자신의 목소리를 찾고, 건방지고 딱딱한 글쓰기의 학회에 그것을 잊혀지지 않게 하는 거죠.\n\n당신은 자신의 목소리를 잃어버리지 않아도 되며, 다른 작가나 크리에이터들과 똑같은 일을 할 필요도 없어요.\n\n\n\n다른 작가들에게 멍하니 바라보지 않는 데에는 영원히 걸렸어요. 나에게는 억압된 느낌으로 글을 써야 한다는 것이 아니라는 것을 깨달리는 데에도 영원히 걸렸어요.\n\n# 자신을 글쓰는 작가로 받아들이세요. 그리고 다시 한번 하세요\n\n당신이 글쓰는 작가임을 자신한 적이 있나요? 충분히 좋은 글쓰기 작가라고 자신한 적이 있나요?\n\n가장 충성심 있는 팬들은 이미 당신이 그것을 받아들인 것을 이미 알고 있기에, 그들은 아직 당신의 글을 보지 않았지만 그것을 기다리고 있습니다. 그것을 읽어보고 싶어하며, 상상하고 믿으려 하며, 당신을 만나고 싶어 합니다.\n\n\n\n가장 충성스러운 팬들이 미래를 기다리고 있어요. 그들은 마치 새로 구운 초콜릿 쿠키 한 패치를 기다리는 것처럼 당신의 다음 글을 기다리고 있어요. 그들은 마치 팬이 레브론 제임스나 케이틀린 클락을 만나기를 기다리는 것처럼 당신을 기다리고 있어요.\n\n당신이 작가로서 자아수용을 내재화하는 순간, 그 미래를 만들어 나갈 거예요.\n\n매일 그 수용을 가지고 일어나세요. 스스로를 믿으세요. 글쓰기는 지능과는 상관이 없어요. 학위 없어도 괜찮아요.\n\n글쓰기는 매일 나타나고 이야기를 전하는 것이에요. 매일 더 나아지는 것이고, 당신이 쓴 글을 당신의 자녀와 손자, 손녀들이 읽을 수 있도록 역사를 기록하는 것이죠.\n\n\n\n당신은 작가로서의 인정뿐만 아니라 미래까지 내면화하고 있어요.\n\n# 야망을 따라 달려 \n\n위플래시는 제가 가장 좋아하는 영화에요 (그렇죠, 조금 엄격하죠).\n\n야 ambicious한 드러머인 앤드류는 항상 밴드 강사인 플레처에게 자신을 증명하려고 노력합니다. 영화 끝 부분에 앤드류는 위대해지기 위해 매우 헌신적이어서 놀라운 솔로 연주를 선보이게 됩니다.\n\n\n\n그것은 야망의 의미를 해체하는 영화에요.\n\n나는 그 영화를 좋아해요, 왜냐하면 나는 야망을 좋아하기 때문이에요. 사람들이 헌신하면 아무나 누구든지 뛰어날 수 있다는 것을 좋아해요.\n\n글쓰기의 놀라운 점은 글을 잘 쓰지 않아도 작가가 될 수 있다는 것이에요. 시작하기만 하면 되고, 그 과정에 헌신해야 해요.\n\n당신의 야망을 찾아야 해요. 쓰는 것을 좋아하는 주제, 짜는 것을 즐기는 문장, 고르는 것을 좋아하는 단어, 나누고 싶은 이야기를 찾아야 해요.\n\n\n\n당신이 원하는 것을 찾아보세요. 그것이 당신에게 에너지를 줄거에요. 잡아두세요. 그리고 그것을 놓치지 마세요.\n\n그럴 때야 당신이 쓰기의 규칙을 다시 쓸 수 있게 될 거예요.\n\n저의 Substack 뉴스레터인 La Vie Ben Rose에 가입해 보세요. 또한 광고문 작성 프로젝트에 함께 참여하거나 www.ThisIsCopy.com을 방문할 수도 있어요.","ogImage":{"url":"/assets/img/2024-05-16-MyLifeChangedWhenIRewrotetheRulesofWriting_0.png"},"coverImage":"/assets/img/2024-05-16-MyLifeChangedWhenIRewrotetheRulesofWriting_0.png","tag":["Tech"],"readingTime":3},{"title":"폴스의 The Magus에서 나타나는 어려운 해석력을 나눠보며, 함께 고찰해봅시다","description":"","date":"2024-05-16 09:59","slug":"2024-05-16-ReflectiveAmbiguityinFowlesTheMagus","content":"\n\n## 대기실에 계신가요?\n\n1965년에 출간된 '매거스(The Magus)'는 파울스의 첫 소설이었는데, 그가 약 15년 동안 헌신한 작품입니다. 이 책은 닉이 팝라소스 섬에서 지낸 한 해가 스패세스 섬에서 가르치던 그의 한 해를 바탕으로 한 다소 자서전적인 요소가 있으며, '매거스(The Magus)'의 풍경 서술은 스패세스에서 처음 몇 날을 보낸 그의 일기 기록과 흡사합니다. 그러나 이 책은 철학적이고 심리적인 주제에 대해 심층적으로 다루며, 소설의 수수께끼 같은 요소들은 독자에게 직접 소통하는 것을 제공합니다.\n\n이 소설을 읽는 데 6개월이 걸렸는데, 줄거리를 너무 많이 공개하지 않고 경험을 설명하겠습니다. 우선, 이 책을 '우연히' 발견했습니다(이 책에서 '인생의 본질을 논의할 때 자주 사용되는 구절) 네가 한 일부를 무작위로 추출하여 제목을 드러내지 않은 채로 보여주는 웹사이트에 들어갔기 때문이었습니다(자주 무의식적으로 같은 종류의 책을 읽게 되는 것을 다양화시키기 위해 이것을 했습니다).\n\n나는 대학 마지막 해이며 방향을 모르는 대학생이었기 때문인지, 아마도 학문을 사랑하고 현재 이탈리아의 시칠리 섬에서 유학 중이기 때문에 가르치는 것을 고려할 수도 있는 상황에서 닉의 주인공과 관련된 내용에 재빠르게 관심을 갖게 되었습니다. 닉은 옥스포드대학의 과정을 마치고 독단적으로 그리스의 작은 섬에서 가르칠 일자리를 하게 된 것입니다. 나는 어떤 경험이 그를 어떤 곳으로 데려갈지 궁금해졌습니다. 왜냐하면 나 또한 비슷한 상황에 있다고 느꼈기 때문입니다. 또한 영국이 지루하다고 생각하고 새로운 관점에서 세상을 경험하고 싶어하는 그의 생각들에 공감할 수 있었습니다. 혹은 나 자신이 누군가 되어야 하는지에 대한 해답을 찾기 위한 것일지도 모른다고 생각했습니다.\n\n\n\n장면을 설정하기 위해 소설은 앨리슨이라는 여성과의 관계를 묘사합니다. 처음에는 가벼운 만남이었지만 나중에는 애착을 가지게 되는 사람이 되는데, 그들의 관계는 애정적으로 보이지만 청소년 시기와 약속문제로 인해 함께 삶을 쌓으려는 의도보다 현재 순간을 즐기고 상호적인 끌림을 더 중요하게 여기는 것으로 보입니다. 그들은 자기 자신이 누구이고 삶에서 무엇을 원하는 지 알지 못하기 때문일지도 모릅니다. 그리스로 이사를 가기 전에 이전 선생님이 \"대기실을 조심하라\"고 경고합니다.\n\n처음에는 흥미를 느꼈지만, 섬에 도착한 니콜라스가 외로움과 우울함을 느낀다고 묘사할 때 책을 한참 놓았습니다. 그 당시, 섬의 아름다운 묘사에도 불구하고 줄거리가 어디로 향하고 있는지 확신이 들지 않았고, 불명확한 줄거리는 소설의 결함, 방향성 결여로 인한 실수라고 생각했습니다. 호기심을 유지한 유일한 이유는 아직 읽지 않은 소설의 분량, 책의 약 20%만 읽었을 뿐이라 계속해서 생각했습니다. \"무슨 일이 일어날까?\".\n\n그래서 천천히 읽기를 계속하며 콘키스라는 노인에 대해 알게 되었는데, 처음에는 외로운 지성인인 줄 알았고 대화가 니콜라스에게 친구같은 존재로서 지혜로운 조언을 해줄 줄 알았지만, 콘키스가 니콜라스와 나에게 더 많은 의문만을 제공하자 흥미가 생겼습니다. 그때부터 줄거리의 방향성 결여가 실수나 실수가 아니라 독자를 직접 니콜라스의 위치에 두는 의도적인 행동이었다는 것을 깨달았습니다.\n\n가능한 거짓, 이상한 이야기, 평소와 다른 정보 생략으로 만들어진 콘키스의 신비로운 가면은 니콜라스에게 콘키스가 누구인지, 왜 이상한 이야기를 하는지, 그리고 이것이 무슨 의미인지 궁금증을 안겨줍니다. 결과적으로, 복잡한 이야기를 통해 포울스가 무엇을 말하고자 했는지 궁금증이 생기고 줄거리가 어디로 향할지 전혀 감이 오지 않았습니다.\n\n\n\n더 많은 캐릭터들이 등장하고, 각 장면마다 니콜라스는 콘키스의 게임을 이해했다고 생각하다가 더 깊은 혼란 속으로 이동합니다. 이는 앨리슨과의 관계를 되돌아보게 하며, 사랑과 욕망에 대한 질문을 제공합니다. 그는 이상한 연극의 일부인가요? 다른 캐릭터들이 미쳤나요? 콘키스가 미쳤나요? 니콜라스가 미쳤나요? 그의 게임에 중독되게 만드는 것은 무엇인가요? 이해할 수 없는 것을 쫓고 이해하는 것의 안전성을 거부하는 이유는 무엇인가요?\n\n이야기가 펼쳐질수록 더 많은 질문들이 나오며, 니콜라스나 저희가 답을 알았다고 생각할 때마다 더 많은 질문으로 왜곡됩니다. 질문은 이야기에만 국한되지 않는데, 콘키스는 철학과 심리학에서 신의 지혜를 보여주며, 니콜라스가 삶에서 무엇을 해야 하는지를 알고 있는 듯하게, 그가 \"선출된 사람\"이라고 말하며, 니콜라스를 책처럼 읽어내어 무엇을 원하는지와 그 이유를 알고 있는 것처럼 보입니다.\n\n이야기는 계속되면서 더 깊고 어둡은 영역으로 빠져들고, 콘키스로부터 모든 의미에 대한 답을 바라는 니콜라스의 희망은 더 이상 이상한 이야기와 속담으로 왜곡됩니다. 낭만을 위한 희망은 대신 기이한 포르노 장면으로 바뀌며, 예상치 못한 실망스러운 사건에 지속적으로 충격을 받습니다. 이 모든 것에 대한 답을 바라던 니콜라스는 가장 기이한 모임의 사람들에 끌리고 있고, 독자는 가장 기이한 책에 끌리게 됩니다.\n\n이러한 기이한 사건들과 전통적인 줄거리 구조의 부재에도 불구하고 여러분이 독자로 남아 있는 사실은 여러분이 니콜라스라는 것입니다. 이 이야기를 따라가기로 한 여러분의 선택은 콘키스가 드러낼 것을 알고 싶어하는 여러분에게 무언가가 있다는 의미입니다. 여러분은 니콜라스이며, 포울즈는 콘키스가 니콜라스를 갖고 놀 듯이 여러분의 마음과 놀아 놓습니다.\n\n\n\n제 책에서 가장 좋아하는 인용구 두 개는 다음과 같습니다:\n\n“미스터리에는 에너지가 있습니다. 미스터리의 해답을 찾는 사람에게 에너지를 부어줍니다. 만약 미스터리의 해답을 폭로한다면, 다른 탐구자들의 기회를 박탈하는 것입니다.”\n\n\"나는 나가야 했다. 나는 있던 대기실을 벗어나야 했다.\"\n\n이 책은 매우 주관적입니다. 메시지나 마지막 결말도 언어 해석과 콘키스에 대한 시각에 따라 전적으로 달라집니다.\n\n\n\n나는 우리 시대의 후종교 시대, 이용 가능한 섹스, 안내 원칙 부족으로 모두가 삶에서 무엇을 해야 하는지에 대한 질문을 가지며 목적을 위해 \"선출\"되길 갈망한다는 메시지를 받았습니다. 그러나 누구라도 우리에게 줄 수 있는 답은 없으며, 이 책은 이야기의 교훈이 담긴 교육적 측면을 갖추지 않고 있습니다. 이 책은 우리가 후현대 세계에서 느끼는 불편함이 공감되며, 우리가 혼자가 아님을 보여주는 역할만 한다는 것을 보여주는 것뿐입니다.\n\n놀라움은 무언가 신성한 것입니다. 우리가 갖고 있는 호기심은 우리를 인간으로 만들고, 모든 것에 대한 최종 진리를 찾는 것은 우리를 살아있게 유지하는 우리의 일부를 죽이는 것입니다. 이 이야기가 명확한 줄거리나 실제로 무슨 의미인지, 어떻게 끝날지에 대한 답변이 있었다면 아마도 나는 이에 대한 기사를 읽거나 이 리뷰를 쓰지 않았을 것입니다.\n\n나는 기다리는 방이 결정의 마비를 상징하는 것으로 여기며, 행동이 회피되고 희망하는 통찰력을 기다리는 상태를 나타낸다고 믿습니다. 탈출하기 위해서는 모르는 것에 대해 평화롭게 받아들이고 완전한 인생 계획 대신 호기심을 받아들여야 합니다.\n\n아마도 나는 답변을 갈망하기 때문에 해석을 만들고 있는 것입니다.","ogImage":{"url":"/assets/img/2024-05-16-ReflectiveAmbiguityinFowlesTheMagus_0.png"},"coverImage":"/assets/img/2024-05-16-ReflectiveAmbiguityinFowlesTheMagus_0.png","tag":["Tech"],"readingTime":4},{"title":"하얀 천사","description":"","date":"2024-05-16 09:58","slug":"2024-05-16-WhiteAngels","content":"\n\n## 코멘터리, 시, 그리고 책 리뷰\n\n[![White Angels](/assets/img/2024-05-16-WhiteAngels_0.png)](/assets/img/2024-05-16-WhiteAngels_0.png)\n\n## 천사들이 왜 하얗게 옷을 입고 있을까요?\n\n왜 천사들은 대개 흰색 옷을 입고 있는 것으로 인식되는 걸까요? 그리고 흰색 피부를 한 것으로 보일까요? 흰색은 선량과 순수를 상징하는 색으로 여겨지기 때문일까요? 나는 종종 이것을 궁금해했습니다. 만약 천사가 존재한다면, 그들은 많은 색상의 옷을 입고 하나님에 의해 창조된 각 인종을 대표하는 피부색을 가질텐데요.\n\n\n\n누군가 '사지 말아야 할 순간'을 묘사하는 것을 듣거나 읽었을 때:\n\n\"내 생애가 내 눈 앞에서 그려졌어요... 마지막 순간, 나는 빛나는 빛을 향해 응시했고, 하늘에서 내려오는 하얀색 옷을 입은 거룽 천사가 있었어요... 등.\"\n\n당신이 듣지 못하는 말: \"... 그 순간에 천사가 나타났고 아름다운 빨간색과 차트뢰스색의 화려한 옷을 착용하고 있었어요.\"\n\n성경은 일부 천사들의 모습을 기술하지만, 모두에 대한 것은 아닙니다. 예를 들어, 케루빔과 세라핌만이 날개를 갖고 있다고 알려져 있습니다. 성경 속 다른 천사들이 사람들에게 나타날 때, 그들이 날개를 가지고 있었다는 표시는 없으며, 인간들 앞에 나타날 때에는 보통 남자들의 형상을 하고 있으며, 여자는 아닙니다. 그들이 하얀 피부를 가지고 하프를 연주한다는 믿음은 성경 어디에서도 찾아볼 수 없습니다.\n\n\n\n만일 우리가 성서에 언급된 여러 천사들을 따라간다면, \"보통\" 천사에 대한 좋은 일반적인 설명은 빛나는 얼굴 (그리고 아마도 황금빛 머리카락)을 한 키가 큰 젊은 남자로, 간단한 하얀 로브를 입은 천사일 것입니다. 그리고 그들은 날개가 없다는 점입니다. 그러나 또한 다른 것들과 혼동되지 않아야 한다는 것을 말하기도 합니다.\n\n하얀 색이 선을 대표한다는 개념은 좋은 것을 상징한다는 점에서 나를 과거의 서부 영화로 되돌려보냅니다. 바로 무법자나 나쁜 놈들이 검은 모자를 쓰는 반면, 론 레인저와 같은 선량한 영웅들이 보통 하얀 모자를 쓰는 것처럼요. 허븝 케시디는 주목할 만한 예외였다고 합니다 (테드 츄코에게 감사드립니다). 그 줄거리를 사용하면 좋은 천사들이 항상 하얀 옷을 입는다면, 루시퍼와 같은 추락한 천사들은 검은 옷을 입을 것이라고 가정해도 타당할 것입니다.\n\n# 천사를 보았다 — 시\n\n\n\n나는 천사를 보았을지许, 날개를 안 브기일까요? 번쩍이는 빛나는 얼굴을 하고 있었듯,\n왕의 존재를 지니고 있었죠.\n\n나는 천사를 보았을지许, 금빛 흐르는 머리카락을 가졌는데요.\n머리 위에 헤일로가 떠 있었고, 홀이 하나 있었죠.\n\n나는 천사를 보았을지许, 날개와 함께 화이트로 차려입고 있었어요.\n금빛 하프를 연주하는 것이 확실하며, 노래할 때는 소프라노 목소리 드냐요.\n\n나는 천사를 본 것 같아요, 이번에는 셔츠와 청바지를 입은 모습이었거든.\n날개나 헤일로, 하프는 없었지만, 도와야 할 사람들을 도와주었어요.\n\n\n\n# 화이트 엔젤 - 짧은 책 리뷰\n\nOp. Shop (구제 매장)에서 중고 책을 뒤적이다가, 게리 고테스폴드(Gary Gottesfeld)의 '화이트 엔젤' (1995년 출간)을 발견했다.\n\n대부분의 사람들이 책 리뷰를 쓸 때 잘 알려진 작가의 인기 있는 책을 선택한다. 그러나 나는 종종 그렇지 않다. 내 책들 대부분은 중고 서점에서 구입했거나 그런 곳에서 얻었는데, 이야기가 매력적으로 들리면 작가가 누구인지 여부와 상관없이 시도해 볼 것이다.\n\n나는 게리 고테스폴드를 알지 못했지만, 이것을 읽은 후에는 그의 책을 더 찾게 될 것이다. '화이트 엔젤'은 시작부터 주목을 사로잡는 서스펜스 소설 중 하나로, 책을 놓기 어렵다.\n\n\n\n가리 고텐스펠드는 뉴욕 대학에서 연극 및 교육 학위를 취득한 브루클린 출신입니다. 그는 뉴욕 감옥에서 사방에 근무한 후 큰 광고 대행사에서 수장 글 작가로 일했습니다. 이후에는 엔터테인먼트 산업을 전문으로 하는 저널리스트가 되었습니다. 그의 다른 소설로는 'The Violet Closet', 'Blood Harvest', 'Ill Wind' 등이 있습니다.\n\n나는 다윈으로 가는 도로 여행 때 이 책을 가지고 갔어요. TV나 다른 취미를 할 수 있는 족자가 없는 1주일을 보내면서 밤에 읽을 시간이 많았고 이 소설을 가져온 것이 다행이었어요. 정말 추천합니다.\n\n![화이트 엔젤이 디자인된 책 커버](/assets/img/2024-05-16-WhiteAngels_2.png)\n\n© 존 한슨: 모든 권리가 보호됩니다.\n오스트레일리아 작가","ogImage":{"url":"/assets/img/2024-05-16-WhiteAngels_0.png"},"coverImage":"/assets/img/2024-05-16-WhiteAngels_0.png","tag":["Tech"],"readingTime":3},{"title":"혹성탈출 종의 전쟁 리뷰 시저가 떠나도, 원숭이들과 이 시리즈는 여전히 강인합니다","description":"","date":"2024-05-16 09:56","slug":"2024-05-16-KingdomofthePlanetoftheApesReviewPost-CaesarApesandThisFranchiseareStillStrong","content":"\n\n\n![Image](/assets/img/2024-05-16-KingdomofthePlanetoftheApesReviewPost-CaesarApesandThisFranchiseareStillStrong_0.png)\n\n프랜차이즈의 새로운 시리즈를 어떻게 제작해야 할까요? 이번엔 지난 20년간 영화 산업에서 가장 중요한 영화 캐릭터 중 하나가 빠진 채 진행될 겁니다. 그 캐릭터에 대한 사랑 편지로 영화의 메시지를 구성하되, 동시에 과거의 이상을 이어갈 흥미로운 신규 주인공들을 소개합니다. '킹덤 오브 더 플래닛 오브 더 에이프스'는 이런 요소들이 멋지게 연출된 행복한 작품입니다. 웨스 볼 감독의 최신 작품으로, 플래닛 오브 더 에이프스 시리즈에 새로운 숨통을 불어넣었습니다.\n\n2017년의 '워 포 더 플래닛 오브 더 에이프스'로부터 '많은 세대' 후를 배경으로 이번 영화는 프리퀄/재부팅 에이프스 영화 시리즈 중 첫 번째로, 주요 주인공으로 안디 서키스가 뛰어난 연기를 보여준 새삼스러운 카이저를 선보이지 않습니다. 이번에는 이야기의 주요 주인공으로 우리의 중심 인물인 노아(오윈 티그)를 소개합니다. 이는 인간 사회의 잔해에서 살아가는 여러 새로운 공동체 중 하나인 '이글 클랜'의 구성원입니다. 도시는 이제 거의 숲과 구분하기 어려울 정도로 자연 속에 녹아들어 있고, 노아는 친구 스나(리디아 페컴)와 아나야(트래비스 제퍼리)와 초록 풍경을 넘나들며 모험을 떠납니다. 사실 아직 천둥새 알을 발견하지 못해 중요한 전통적 의식을 거치느낌 이글을 키워나갈 알들을 찾는 동안, 가장 중요한 규칙은 언제나 둥지에 적어도 한 알은 항상 놓아두어야 하는 것입니다. 이는 천둥새들의 자연 주기를 해칠까 봐 함몰해야 한다는 세심한 세부사항이며, 시리즈의 여러 주제들을 병행할 수 있는 암시입니다.\n\n노아의 클랜은 자연을 받아들이고 서로 조화롭게 살아가는 평화로운 집단입니다. 그러나 이 모든 것은 마스크를 쓴 원숭이들의 공격에 의해 엉망이 되었습니다. 그들은 클랜을 공격하고 마을을 파괴한 후 마을 사람들을 끌고 가버립니다. 이들은 모두 카이저의 이름으로 이런 행위를 하는데, 이는 예전 세대에 밝혔던 가치관과는 거리가 멉니다. 그들의 지도자인 프록시머스 카이저(케빈 뒤란)는 자신을 다음 진정한 지도자로 선포합니다. 노아는 포로가 되지 않은 채로 일어서 우리의 클랜과 가족을 구하기 위해 떠납니다.\n\n\n\n\n<img src=\"/assets/img/2024-05-16-KingdomofthePlanetoftheApesReviewPost-CaesarApesandThisFranchiseareStillStrong_1.png\" />\n\n여정을 함께하는 동안, 우리는 라카(피터 매콘)를 만나게 되는데, 그는 공격 중에 가면을 쓴 원숭이들이 그의 이름을 들고 있음을 알게 되자 노아에게 시점대로 카이사르의 진정한 이상을 가르칩니다. 그는 사람들과 원숭이들이 과거 함께 살았던 사실에 대해 노아에게 이야기하고, 카이사르가 그들을 매우 존중했음을 전합니다. 이것은 그들이믿기 어렵지만, 그들의 지식에 따르면 사람들은 말을 할 수도 높은 지능을 가진 존재가 될 수도 없었습니다. 이것이 이전 삼부작에서 비롯된 원숭이 바이러스 때문이었음을 그들은 몰랐습니다. 이 시리즈의 각 영화는 원숭이들과 함께하는 인간 캐릭터들을 특징으로 하였으며, 이번에는 미(freya Allen)가 그들 흔히 사람들이 했던 것처럼 말하고 정상적으로 활동하는 모습에 놀라는 노아와 라카가 발견하는 새 캐릭터입니다. 그녀의 캐릭터는 신비로움에 둘러싸여 있으며, 영화가 끝날 때까지 우리는 몇 가지 대답을 얻지 못합니다.\n\n이 영화에서도 이전 시리즈와 마찬가지로 이 영화의 CGI와 VFX는 훌륭합니다. 이는 Weta FX가 이 영화와 전체 시리즈에 제작한 인상적인 작업을 더욱 부각시킵니다. 원숭이들에게 전달될 수 있는 감정은 환상적이며, 화면에서 가장 미묘한 감정조차도 동적으로 포착됩니다. 또한 각 원숭이의 움직임과 복잡성이 얼마나 생생하게 전달되는지, 각각이 서로 다른 점들은 배우들이 모션 캡처를 수행하는 능력에 대한 증명이기도 합니다. 모든 것은 모피에서 눈의 반짝임까지 세밀한 세부사항에 이르기까지 보여주며, 각 버전이 발전할수록 더욱 더 발전함을 확인할 수 있습니다. 풍경도 아름다우며, 숲과 같은 도시부터 이글 클랜의 마을, 프록시머스의 해변, 거기에 상륙한 대규모 전함까지 아름답게 보여집니다. CGI와 VFX 팀은 받는 모든 찬사에 합당하며, 예술가들이 적절한 자원과 지원을 받을 때 이러한 대형 영화들이 얼마나 멋지게 보일 수 있는지를 다시 한 번 상기시키는 사례입니다.\n\n<img src=\"/assets/img/2024-05-16-KingdomofthePlanetoftheApesReviewPost-CaesarApesandThisFranchiseareStillStrong_2.png\" />\n\n\n\n이 영화는이 새로운 시리즈의 세계를 설정하는 데 시간을 들이는데, 처음 한 시간 정도는 Matt Reeves의 이전 두 편보다 훨씬 더 느긋한 속도로 진행됩니다. 그러나 이것이 오히려 도움이 되었다고 생각했습니다. 새로운 환경과 캐릭터를 알아가는 것을 즐겁게 느꼈는데, 시저 이후의 세계가 어떻게 보일지, 그리고 영화들 사이의 긴 시간이 어떻게 기능할지에 흥미를 느꼈습니다.\n\nOwen Teague는 Noa로서 뛰어난 성과를 거둬 새로운 주인공을 제공했는데, 영화를 보고 나서 이미 큰 팬이 되었습니다. 주목할 점은 시리즈의 새로운 주역이지만 시저와는 매우 다르다는 것입니다. 시저는 지휘적이고 종종 침착했는데, 첫 번째 영화부터 진정한 리더였던 반면에, Noa는 아직 어리고 자신의 자리를 찾고 있으며 영화가 진행되는 동안 자신감을 찾으려고 노력합니다. 그는 자신을 증명하고 자신이 할 수 있는 잠재력을 보여주고 싶어합니다. 그가 시간이 흐름에 따라 어떻게 변화하는지 보는 것은 이야기의 더욱 충족스러운 측면 중 하나였습니다.\n\nRaka가 Noa의 여정에 추가되는 것은 영화의 가장 좋은 측면 중 하나였습니다. 그는 Peter Macon에 의해 뛰어난 연기력으로 연기되었는데, 황소원숭이로 등장하는 순간 따뜻하고 사랑스러운 에너지를 전해줍니다. 그는 영화에서 많은 웃음을 선사하면서도 많은 중요한 주제적 존재감을 가지고 많은 아이디어와 중요한 줄거리 전개를 뒷받침 합니다.\n\nMae는 흥미로운 캐릭터이자 더 많은 내용이 개발되었으면 하는 캐릭터 였습니다. 그녀는 영화의 대부분에서 신비로울 뿐 아니라 엔딩 전에 깊이 파고들지 못하고 그녀의 역사의 약간의 힌트만을 주는 캐릭터입니다. 앞으로 중요한 역할을 할 것으로 설정되었음이 분명하여, 향후 시리즈의 다음 부분에서 그녀에 대해 더 많이 배울 수 있는 것을 바랍니다.\n\n\n\n케빈 듀란드가 연기한 프록시머스 카이사르 역도 눈에 띄었습니다. 새로운 카이사르라 주장하는 이 원숭이의 건방진 매력을 잘 포착했죠. 화면에 나타나는 순간마다 그의 매력에 빠져들게 되는데, 원숭이 악당 코바만큼까지는 아니지만, 그가 제공하는 재미로움은 영화가 끝났을 때에도 더 원망스럽게 만들었습니다.\n\n《플래닛 오브 더 에이프》시리즈 중 《플래닛 오브 더 에이프》는 리브스 감독의 감정을 완벽히 표현하지는 못하지만, 우리가 만나게 된 이야기와 구현된 많은 주제, 아이디어에는 대단히 감명을 받았습니다. 여러 이슈들은 저희 현실에서 꺼내 볼 수 있는 것들이죠. 가장 흥미로운 것 중 하나는 광신자들이 신화적 신이나 종교적 인물을 이용해 자신들의 계획을 추진하는 방법입니다. 프록시머스가 카이사르를 언급하면서 스피치를 하는 것과 부하들의 행동처럼 말이죠.\n\n액션 장면은 많지 않지만, 만약 등장한다면 그 장면들은 환상적입니다. 웨스 볼 감독은 이런 시퀀스를 찍을 때 빛을 발했습니다. 영화 중간의 추격 장면은 특히 눈에 띄는 장면 중 하나였습니다. 영화의 많은 부분이 세계와 캐릭터를 세우는 데 사용되었기 때문에, 다음 시리즈에서는 더 격렬한 액션을 보게 될 것으로 예상되며, 웨스 볼 감독 아래서 더 많은 액션을 기대할 수 있어 두근거립니다.\n\n\n\n행성 원시왕국은 인정받은 삼부작을 따라가는 데 어려운 과제를 안게 했지만, 이 작품은 시리즈를 흥미진진한 새로운 방향으로 이끈 데 성공을 거두었습니다. 일부 캐릭터 발전 부분에 조금 문제가 있었지만, 앞으로 나올 작품들에서 그 부분들이 더 자세히 다뤄질 것이라고 확신합니다. 처음 절반은 조금 지루할 수도 있으나, 전체적인 세계구축이 필요했고, 두 번째 절반에서는 재미있는 액션 씬들이 충분함으로 그것을 상쇄해줍니다. 이 세계는 탐험하기 흥미진진한 곳이며, 앞으로 씨저의 전설이 어떤 역할을 하게 될지에 대해 기대되기도 합니다. 다음 작품이 나왔을 때, 누구든지 더 많이 볼 흥미로운 새 캐스트들을 만날 수 있다는 사실 또한 기쁘게 생각합니다. 원시왕국은 여전히 강력한데요.","ogImage":{"url":"/assets/img/2024-05-16-KingdomofthePlanetoftheApesReviewPost-CaesarApesandThisFranchiseareStillStrong_0.png"},"coverImage":"/assets/img/2024-05-16-KingdomofthePlanetoftheApesReviewPost-CaesarApesandThisFranchiseareStillStrong_0.png","tag":["Tech"],"readingTime":5},{"title":"화면 극본 공식이 당신을 망치는 이유","description":"","date":"2024-05-16 09:53","slug":"2024-05-16-WhyScreenwritingFormulasRuinYou","content":"\n\n## 영화학교가 당신을 실패로 이끄는 방법\n\n![image](/assets/img/2024-05-16-WhyScreenwritingFormulasRuinYou_0.png)\n\n100-120 페이지에 흥미로운 이야기를 채우는 작업에 직면했을 때, 우리가 어떤 형태의 지팡이나 청사진을 찾아 완수하는 것은 당연한 일입니다. 심지어 노련한 시나리오 작가조차도 어떤 시스템(빌린 것이든 개발된 것이든)을 사용하여 자신의 광기에 어떤 방법이든 부합시키려 합니다. 불행히도, 우리가 전통적인 길을 따라 시나리오 작성을 공부할 때 - 영화학교든, 온라인 자료든, 시나리오 책이든 - 반드시 \"삼막 구조,\" \"영웅의 여정,\" \"Save the Cat\" 비트 시트 같은 개념을 마주칠 것입니다. 그리고 이러한 개념은 마침내 이야기꾼의 왕관 신뢰를 찾았다는 생각에 우리를 마비시킬 가능성이 높습니다.\n\n하지만 이들 모두가 트릭에 불과합니다. 다음은 그 작동 방법입니다:\n\n\n\n어디서 이 개념들을 처음 만나든, 발표 방식은 항상 동일합니다. Joseph Campbell, Syd Field, 블레이크 스나이더든, 언제나 대단한 비밀을 해체하는 탐정으로 소개됩니다. 그들의 이야기에 따르면; 끊임없는 연구 년 후, 역사를 통틀어 모든 위대한 이야기가 유사한 패턴을 따른다는 충격적인 발견을 했습니다. 그런 다음 우리는 우리가 사랑하는 영화들을 분석하고, 그들이 진정으로 공식을 따른다는 것에 놀라게 됩니다. 삼연 액트 구조는 딱 알맞은 장갑 같고, 영웅의 여정은 고대 비밀을 발견하는 것 같고, Save the Cat은 놀라운 영화를 만들 것을 보장하는 완벽한 그림 그리기 템플릿인 것 같습니다. 우리는 자연스럽게 위대한 이야기를 만들기 위한 비밀은 우리가 그냥 몰랐던 공식일 뿐이라는 결론에 도달합니다. 이제면이 가리워져, 고난은 끝났고, 우리도 이제 마스터 스토리텔러가 될 것입니다. 루카스와 와코스키에게 효과가 있었던 것이니, 우리가 이에 대해 반대할 이유가 무엇입니까?\n\n![이미지](/assets/img/2024-05-16-WhyScreenwritingFormulasRuinYou_1.png)\n\n그러나 이러한 공식은 템플릿이나 청사진으로 사용하기 위해 의도된 것이 아니었습니다. 이러한 공식이 식별하는 표식과 패턴은 수천 년 동안 인류가 공동으로 형성한 스토리텔링 언어의 결과에 불과합니다. 이를 그대로 모방하는 것은 우리 이야기를 매혹적으로 만드는 신비한 심리적 효과를 발휘하지 않습니다. 다시 말해; 기존 이야기를 역설계하면 그것을 엔지니어링할 청사진을 얻는 것은 아닙니다. 그리고 영화 학교와 시나리오 책이 이를 적용 가능한 템플릿으로 소개할 때, 모든 고층 건물이 기초, 층, 지붕이 있는 것을 말하는 것과 비슷하며, 당신의 길로 보내기 위해 등을 두드리기에 다름없습니다.\n\n이러한 엄격하고 틀에 박힌, 틀린 또는 오해된 공식에 의존하는 것은 최선의 경우 당신의 시나리오를 망치게 할 뿐만 아니라, 최악의 경우 전체 창작 발전과 시나리오 작가 경력을 위협할 수 있습니다.\n\n\n\n그래서 함께 살펴보겠습니다.\n\n히어로의 여정이란 정말 무엇인가요?\n\n조셉 캠벨은 사라 로렌스 대학에서 문학과 신화를 가르치는 교수였습니다. 1949년 출간된 놀라운 대작 『천 개의 얼굴을 지닌 영웅』에서 그는 \"동일신화\"라고 불리는 보편적인 모티프를 찾아냈습니다. 이 구조는 전 세계 고대 이야기들에 공통적으로 나타나는 기본 구조로, 익숙한 세계에서 벗어나 초자연적인 경이로운 세계로 모험을 떠나 도전과 시험을 겪은 후 결정적인 승리를 거둬 변화되어 집으로 돌아오는 영웅을 다룹니다.\n\n![이미지](/assets/img/2024-05-16-WhyScreenwritingFormulasRuinYou_2.png)\n\n\n\n만약 제와 같다면, 아마도 당신도 몬로미스 \"공식\"에 대해 고민한 적이 많았을 것입니다. \"내부 동굴에 다가가기\" 같은 모호한 구절이 실제로 쓰이는 방식을 이해하기 위해 노력했던 적이 있을 것입니다. 하지만 문제는 결코 여러분에게 있었던 것이 아닙니다. 이것은 지시사항으로 의도된 것이 아니었습니다. 『천개의 얼굴을 지닌 영웅』은 문화와 시대를 넘나드는 인간 서사의 연관성에 대한 학술적 연구입니다. 캠벨의 목표는 인간 정신 — 우리의 깊은 두려움, 열망, 그리고 고군분투를 보다 깊게 이해함으로써 전 세계에서 공유하는 문화 유산을 찾는 것입니다. 21세기 스크린라이팅 학생들을 위한 번호별 지침서 생성은 결코 그가 고려한 바가 아니었습니다. 그리고 영화 학교에서 IKEA 조립 지침서처럼 쉽게 배포되는 유명한 그림조차도 그의 초판에 포함되어 있지 않았습니다.\n\n그러니 현대 영화를 쓰는 과정이 고대 신화와 민담이 비슷한 서술 효과를 사용하는 법에 대한 모호한 설명을 따라야 한다는 것을 젊은 작가들에게 가르치는 것이 정말 최선인가요?\n\n아마도 그렇지 않을 것입니다.\n\n'Save The Cat 비트시트'란 무엇인가요?\n\n\n\n블레이크 스나이더(1957–2009)는 미국의 시나리오 작가 겸 저자로, 시나리오 작성을 위한 \"Save the Cat\" 방법론으로 잘 알려져 있습니다. 그는 엔터테인먼트 산업에서 경력을 쌓고 1980년대와 1990년대에 여러 스펙 시나리오를 판매하면서 성공을 거뒀습니다. 그의 가장 유명한 시나리오 판매 작품은 “Stop! Or My Mom Will Shoot”로, 실베스터 스탤론은 이를 자신의 경력 중 가장 부끄러운 순간으로 꼽는다.\n\n“Save the Cat”에서 스나이더는 모든 위대한 영화에서 발견한 특정 패턴들을 개요화하여 멋진 이야기를 만들기 위한 비밀 열쇠로 15비트 시트로 압축했습니다. 스나이더의 주장은 이러한 패턴이 관객과 우호를 일으키는 데 중요하다는 것입니다. 아마도 영웅의 여정의 멋진 신화적 단계들을 오마주하거나 표절하여, 그는 15비트에 \"Bad Guys Close In\"이나 \"Dark Night of the Soul\"과 같이 멋진 이름을 붙였습니다.\n\n<img src=\"/assets/img/2024-05-16-WhyScreenwritingFormulasRuinYou_3.png\" />\n\n처음에 몇 가지 사실은 분명하지요.\n\n\n\n- 엄격한 15비트 설명서를 따르면 예측 가능하고 진부한 이야기가 될 수 있어요.\n- 아이디어를 15비트로 강요하면 창의력을 억눌러 결과물이 단순히 연결이 끊긴 에피소드들의 연속이 될 수 있어요.\n- 캐릭터들의 여정이 전혀 유기적으로 느껴지지 않을 거예요. 그들은 단순히 목표를 달성하기 위해 판 위에서 밀려다니는 조각들처럼 될 거예요.\n- \"Dark Night of the Soul\"과 같은 모호한 용어는 당신을 실제로 무엇을 해야 할지 혼란스럽게 만들 수도 있어요... 구조가 너무 엄격하고 정밀해서 창의력을 억제할 수는 있지만 그리고 숫자로 칠판에 그림을 그리는 것과 같이 정확하게 작동하지 않을 만큼 구체적이지도 않아요.\n\n그러니 고마운 신에게, 고양이를 구제하지 마세요.\n\n3막 구조는 무엇인가요?\n\n3막 구조의 인기는 시나리오 작성에서 가장 큰 미스터리 중 하나에요. 극히 단순하고 축소론적인 정도로 거의 웃길 정도일 정도에요. 그럼에도 불구하고 “모든 영화에는 3막 구조가 있다”는 대담한 주장을 항상 만나게 돼요. 거의 마녀의 주문을 외워야 하는 것처럼 영화 학교에서 조롱스럽기까지 한 성스러운 노래처럼 들릴 수 있는데, 사실은 저주 같은 존재인 거죠.\n\n\n\n<img src=\"/assets/img/2024-05-16-WhyScreenwritingFormulasRuinYou_4.png\" />\n\n유명한 시나리오 저술가 시드 필드가 1979년에 출간한 책 \"시나리오: 시나리오 쓰기의 기초\"를 통해 유명해진 이 이론은 객관화된 시나리오 구조를 제시하고 있다. 필드는 세계적인 연극이론과 서양 이야기 해석의 기본 요소로 오랜 시간 동안 세워져온 이 3단 구조가 고대 그리스 연극에서 비롯되었으며, 그 이론이 실제로 4세기 BC에 쓰인 아리스토텔레스의 \"시가론\"에서 유래되었다고 주장했다.\n\n이 모델은 서사 허구가 구성되는 세 가지 주요 섹션을 각각 말하는데, 설정(1막), 대결(2막), 그리고 해결(3막)로 구성되어 있다.\n\n다시 말해, 이야기는 시작, 중간, 끝으로 이어진다.\n\n\n\n그게 바로 발견이야...\n\n하지만 이게 실제적으로 어떻게 도움이 될까?\n\n컵에 담긴 커피, 노트북 배터리 충전, 삶 그 자체... 모든 것을 세 부분으로 나눌 수 있다.\n\n물론, 시드 필드는 약간 더 정확히 설명했다. 대본 작성 용어로 말한다면 1막이 약 30페이지, 2막은 60페이지 정도이고 3막은 나머지 30페이지를 차지한다(표준 120페이지 분량 영화 대본 기준). 그리고 섹션은 \"플롯 포인트\"로 나눠지는데, 이는 이야기를 앞으로 전개시키고 다음 막을 위한 새로운 방향으로 향하게 하는 중요한 전환점들이다. 그러나 이 청사진을 철저하게 따르는 것은 매우 오도해적이고 축소주의적일 뿐만 아니라 실제로 젊은 작가들에게 해로울 수 있다. 실제로 \"모든 이야기는 세 개의 막 구조를 갖는다\"는 주장은 놀라운 수준의 거짓과 속임수에 기반을 두고 있다.\n\n\n\n\n![image](/assets/img/2024-05-16-WhyScreenwritingFormulasRuinYou_5.png)\n\n\"All 트릭스 저구조의 인정을 믿는 것은 다음과 같은 주장에 근거합니다:\n\n주장: “이야기에서 세 부분 구조라는 개념의 초기 버전을 아리스토텔레스의 4세기 BCE에 쓰여진 \"시학\"에 귀속시킬 수 있습니다.\"\n\n진실: 시학에는 \"세 부분 구조\"에 대한 언급이 없으며, 아리스토텔레스는 그에 대해 언급하지 않았습니다. 그가 생각한 것 중에는 \"시작과 중간과 끝이 있는 것이 전부이다.\" 라는 말만 있을 뿐입니다. — 이는 다시 한번, 상당히 분명한 관찰입니다.\"\n\n\n\n\n주장: \"그리스 연극은 주로 세 단계 모델과 일치하는 구조를 따랐다고 할 수 있습니다. 일반적으로 그들은 프로타시스(시작), 에피타시스(중간), 그리고 카타스트로피(끝)를 가졌습니다.\"\n\n진실: 시작, 중간, 끝을 가진 것은 꽤 보편적인 것이기 때문에, 그리스 연극이 세 단계 구조를 따른다고 후려잡아 말하는 것은 매우 불안정합니다. 사실, 아리스토텔레스는 실제로 그리스 드라마의 줄거리가 복잡과 해결로 나뉘는 두 단계 구조를 가진다고 믿었습니다.\n\n주장: \"신세기 작가들, 셰익스피어와 같은 르네상스 시대 작가들은 지금 우리가 인정하는 세 단계 구조와 일치하는 방식으로 작품을 구성했습니다.\"\n\n진실: 셰익스피어의 작품은 다섯 단계 구조가 가장 잘 나타나는 예라는 것이 널리 알려져 있습니다. 그러나 세 단계 구조의 타당성을 유지하려는 사람들은 Gustav Freytag이 개발한 모델인 프라이타그의 피라미드를 가리켜, 19세기 독일의 극작가인 그가 사실상 다섯 단계 구조를 세 단계처럼 보이게 만든 모델을 가리킵니다.\n\n\n\n\n![image](/assets/img/2024-05-16-WhyScreenwritingFormulasRuinYou_6.png)\n\n**The Ultimate Claim:** “Syd Field’s three-act model is a well studied and proven formula universally present in all of cinema.”\n\n**Truth:** One could argue that not even Syd Field could defend the three act structure as a truthful representation of how films work. In fact, I‘m willing to say that not a single movie that’s considered at least okay, has only three acts…\n\nLet’s unpack this a little bit more.\n\n\n\n\n스크립트 닥터 중 아무나가 당신에게 이야기할 수 있듯이, 대부분의 사람들은 이른바 \"2막 문제\"로 찾아왔다. 어느 순간 스크립트가 힘을 잃고 붕괴되며 힘을 잃게 되는 것이다. 또한 이것은 작가들에 대한 프로듀서들의 1순위 노트이기도 하다. 그러나 대부분의 시나리오 작가가 어디서 애를 타는지가 분명하다. 만약 꽉 막힌 3막 구조를 따른다면, 우리는 기본적으로 세 개의 큰 에피소드를 쓰려고 하는 것이다. 그 중 하나는 60분 동안 지속되어야 한다! 의미 있는 스토리 전개 없이 두 플롯 포인트 사이에서 1시간을 보내는 좋은 영화를 생각하라고 해보라... 어떠한 영화도 그렇게 힘을 유지할 수 없다.\n\n심지어 싸이드 필드도 그 큰 간격들을 채우기 위해 노력했다.\n\n먼저 필드는 두 번째 막을 \"2A막\"과 \"2B막\"으로 분할하는 \"중간 지점\"을 고안해냈다. 중간 지점을 4개의 30페이지 길이의 막으로 나누지 않는 이유는 누가 어떻게 생각하든 모두 동일하다. 그리고 장편 영화에서의 힘을 유지하기 위해 더 많은 전환과 전개가 필요하기 때문에, 필드는 \"핀치 포인트\"라고 불리는 것을 추가하여 Act 2A와 Act 2B를 더 세분화했다. 그것들이 왜 액트의 휴식이나 플롯 포인트로 간주되지 않는지? 필드가 그렇게 말했으니까다. 그렇다면 왜 우리가 그것에 대해 논의하지 않는 걸까? 왜냐하면 사실 우리는 첫 번째에 액트가 무엇인지 정확히 모르기 때문이다. 그래서 우리는 필드가 그렇게 한 줄 알고 있다고 가정한다.\n\n\n\n혼동은 각본 작가들이 미로에 빠져 들어가는 가장 큰 이유입니다.\n\n그렇다면, 이야기 구조를 실제로 어떻게 활용해야 할까요?\n\nSyd Field가 그의 이론을 완전히 밝혀 낸 시점에, 그는 자발적으로 그의 3막 구조를 최소한 6조각으로 나누어 냈어요. 그러나, 그가 행위로 간주한 것의 수량과 크기는 그대로 유지되었습니다. 그럼에도 불구하고, 핀치 포인트, 플롯 포인트, 중반점 (영웅의 여정 단계들, Save the Cat 비트 시트조차도)는 항상 같은 것을 나타내고 있었는데 — 즉, 행위의 휴식. 그 휴식들에 대해 Field가 새로운 이름을 지어내는 유일한 이유는, 그 휴식들의 핵심에 있는 세 개의 크고 아름다운 행위를 유지하기 위한 것이었습니다.\n\n결과적으로, 우리는 행위가 우리가 간섭해서는 안 되는 굳은 신성한 것들로 여겨진다는 것을 믿는 경향이 있습니다. 사실, 행위에 대한 작업 정의조차 우리가 무엇을 의미하는지 정의하지 않습니다. 그저 우리가 그것들이 어떻게 보일 것인지에 대한 믿음만 있을 뿐이죠.\n\n\n\n그래서 하나 만들어 볼까요:\n\n어려운 작업이 얼마나 크던 그것을 단순한 단락으로 쪼개자.\n\n심지어 시드 필드의 \"패러다임\"에서 설명한 대그룹 스토리는 실제로 존재하지 않았어요. 영화는 거의 모든 수의 엑트를 가질 수 있어요. 항상 힘이 나게 유지하기 위해서는 적어도 여러 개의 엑트를 가져야 해요.\n\n하지만 좀 더 실용적인 정의를 해볼게요.\n\n\n\nAct 2의 문제에 대해 이야기할 때 \"모멘텀을 잃었다\" 또는 \"에너지가 떨어졌다\" 라고 정의하면서, 행위의 부족함이 어떤 것인지 쉽게 추론할 수 있다는 걸 완벽하게 정의하고 있습니다.\n\n![](/assets/img/2024-05-16-WhyScreenwritingFormulasRuinYou_8.png)\n\n이야기를 들려주는 것은 마치 스틱 카를 운전하는 것과 같습니다. 속도를 높일 때 계속 기어를 바꾸지 않으면 엔진 속도와 선택한 기어간의 불일치가 발생할 수 있습니다. 마찬가지로 이야기를 계속해서 휘어 속이고 발전시키지 않으면 이야기의 엔진이 멈출 수 있습니다.\n\n왜냐하면 궁극적으로 이야기 구조는 추진 시스템이며, 작가의 역할은 도주용 운전사처럼 그것을 정밀하게 사용하는 것입니다. 행위의 수와 행위의 중간 단계는 특정 이야기가 요구하는 것과 일치해야 합니다. Snyder나 Field가 탑승석에 앉아 어떤 기어를 사용할 지 지시하는 대로 의존해서는 안 됩니다. 왜냐하면 \"Act 2의 문제\"란 말 그대로 고속도로에서 아직 2단 기어에 있는 것을 의미합니다...\n\n\n\n당신은 본능을 신뢰하고 엔진의 소리를 듣는 것이 중요해요.","ogImage":{"url":"/assets/img/2024-05-16-WhyScreenwritingFormulasRuinYou_0.png"},"coverImage":"/assets/img/2024-05-16-WhyScreenwritingFormulasRuinYou_0.png","tag":["Tech"],"readingTime":8},{"title":"존 카펜터의 데 띵The Thing은 발매 42주년을 맞이해 여전히 훌륭합니다","description":"","date":"2024-05-16 09:52","slug":"2024-05-16-JohnCarpentersTheThingremainsgreat42yearsafteritsrelease","content":"\n\n![image](/assets/img/2024-05-16-JohnCarpentersTheThingremainsgreat42yearsafteritsrelease_0.png)\n\n존 카펜터의 1982년 공상 공포 영화 '더 띵(The Thing)'는 정말 멋지습니다. 이 영화는 고립, 편견, 생존과 같은 주제를 탐구하는 흥미진진한 스토리를 갖고 있습니다. 게다가, 그 역사상 가장 멋진 실제 효과 중 일부를 선보여 최고의 공포 영화 중 하나로 꼽히고 있습니다.\n\n만약 아직 보지 않았다면 — 여기서 확인하세요.\n\n1951년 영화 '외계인 원정대(The Thing from Another World)'를 떠올리게 하는 이 영화는 1938년 책 'Who Goes There?'를 바탕으로 하고 있어요. 고립된 남극 연구소에서 갑자기 모습을 변화시키는 신비로운 외계인을 발견한 과학자들의 이야기를 따릅니다. 이 외계인은 그가 감염하는 살아있는 존재의 형태를 취할 수 있는데, 그로 인해 진짜 사람과 '더 띵'에 감염된 선원을 구별하기가 거의 불가능해집니다. 그들에게 가중된 위협은 누군가가 감염되었는지 알기 힘든 점뿐만 아니라, 그 감염이 전염성이 있다는 것인데, 이러한 사실로 캐릭터들은 밖으로 '더 띵'을 퍼뜨리지 않기 위해 격리되어야 합니다.\n\n\n\n\n![John Carpenter's The Thing](/assets/img/2024-05-16-JohnCarpentersTheThingremainsgreat42yearsafteritsrelease_1.png)\n\n‘The Thing’은 1982년 처음으로 개봉했을 때 박스 오피스에서 성공을 거두지 못했지만, 이후 강력한 팬층과 비평가들로부터 큰 사랑을 받았습니다. 재미있게도, 동일한 날인 리들리 스콧 감독의 ‘블레이드 러너’(1982)와 함께 개봉했습니다. 두 번째 영화가 더 인기를 얻자 ‘더 띵’이 즉각적인 성공을 거두지 못했던 이유일지도 모릅니다. 그러나 오늘날 ‘더 띵’은 사랑받고 존경받습니다. 고전적인 80년대 영화의 시대를 뛰어넘는 퀄리티를 갖추고 있습니다. 좋은 80년대 과학-공포 영화보다 더 나은 것이 있을까요?\n\n그 세월이 붙여주는 가치는 실제 효과 덕분입니다. 화면 속에 본 적 없는 이상한 생물이 그토록 현실적으로 보이는 것은, 촬영장에 사용된 물리적 요소들 덕분이기에 가능합니다. 그들의 만들어진 방식은 그토록 훌륭하여, 실제 해당 영화가 개봉한 정확히 40년 후에 처음으로 봤을 때라도 제 목숨이 위험에 빠진 듯했습니다.\n\n‘더 띵’은 2011년 리메이크/전편이 있는데, 존 카펜터 버전의 본질을 잡지 못했으며 CGI의 사용으로 인해 대부분 부정적인 평가를 받았습니다. 요즘 영화들은 대부분 빠르고 나쁜 결과를 초래하는 사후 제작 효과를 사용합니다. 1982년의 ‘더 띵’은 각 이미지의 디자인 뒤에 있는 모든 예술 덕분에 뛰어남을 유지할 수 있습니다. 마치 영화 ‘에일리언’(1979)과 같이 신비로운 생물은 화면에 자주 나타나지 않으며 긴장감을 유지합니다. 그러나 생물이 화면에 나타날 때, 영화는 그것이 어떻게 보이는지 아끼지 않고 모두 보여주어 소름 끼치는 이미지를 제공합니다. 에일리언이 모양을 변형하는 각 샷이 세심하게 고려된 것을 알게 되면 영화 제작자들에 대해 더 높은 감사를 느끼게 됩니다.\n\n\n\n\n![Image](/assets/img/2024-05-16-JohnCarpentersTheThingremainsgreat42yearsafteritsrelease_2.png)\n\n시대를 초월한 이유 중 하나는 훌륭한 대본, 뛰어난 연기, 그리고 긴장감 넘치는 편집 능력입니다. 이야기의 가장 흥미로운 측면 중 하나는 격리된 캐릭터들의 심리적 연구로, 점차 편집증에 빠져든다는 점과 누가 그 중 하나인지 알 수 없다는 점입니다. 영화의 긴장감은 사운드트랙, 편집, 그리고 사운드 디자인으로 크게 구축되었습니다. 음악은 앨런 하와스가 작곡하였으며 그는 존 카펜터와 많은 영화에서 협업한 경력이 있습니다. 사운드트랙은 주요 테마로 반복되는 소리 몇 개로 구성되어 있지만, 여전히 영화의 압도적인 분위기를 만들어냅니다.\n\n색상과 조명이 탁월합니다. 캐릭터들은 주로 주변 눈 위에 아름답게 반사되는 플레어로 조명이 되어 있습니다. 이 작업은 존 카펜터와 이미 협업한 경력이 있는 마크 월쪼가 수행하였으며, 그는 스티븐 스필버그와 ‘쥬라기 공원’(1993)에서, 로버트 제메키스와 ‘백 투 더 퓨처’(1985)에서도 함께 일한 바 있습니다.\n\n![Image](/assets/img/2024-05-16-JohnCarpentersTheThingremainsgreat42yearsafteritsrelease_3.png)\n\n\n\n\n‘할로윈’(1978)이 존 카펜터의 가장 유명한 영화일지 모르지만, ‘더 씽’은 그보다 훨씬 더 좋아요. 외계인 모습, 액체, 이상한 몸 변형 이미지에는 큰 관심이 없는 편인데, 이 영화는 그 한계 저 멀리까지도 참을 수 있는 수준이에요. 대학에서 시네마 클럽에서 처음 봤는데요. 사람들과 함께 이런 유형의 호러 영화를 보는 것은 항상 흥미로워, 관객들의 반응을 관찰할 수 있어요. 모두, 말 그대로 모두, 특정한 점프 스케어 장면에서 놀랐어요. 완벽하고 예상치 못한 순간에 나와서요.\n\n영화를 본 지 얼마 안 됐지만, 다시 보는 걸 기다릴 수가 없어요. 초연 이후 42년이 지났지만, ‘더 씽’은 여전히 최고의 호러 영화 중 하나로 남아 있어요.\n\n더 많은 영화 리뷰, 추천 및 순위 정보를 보려면 제 프로필을 확인하세요!\n\n안녕히 가시고, 다음에 또 봐요!\n\n\n\n마가렛","ogImage":{"url":"/assets/img/2024-05-16-JohnCarpentersTheThingremainsgreat42yearsafteritsrelease_0.png"},"coverImage":"/assets/img/2024-05-16-JohnCarpentersTheThingremainsgreat42yearsafteritsrelease_0.png","tag":["Tech"],"readingTime":3},{"title":"한 가지 간단한 질문이 여성 건강을 개선시킬 수 있어요","description":"","date":"2024-05-16 01:17","slug":"2024-05-16-Onesimplequestioncanimprovewomenshealth","content":"\n\n![이미지](/assets/img/2024-05-16-Onesimplequestioncanimprovewomenshealth_0.png)\n\n만약 저희가 여성 건강을 크게 향상시킬 수 있는 잘 활용되지 않는 스크리닝 도구가 있다고 말하면 어떻게 반응하시겠어요? 이 도구는 \"임신 중 합병증이 있었나요?\"라는 한 가지 간단한 질문으로 구성되어 있습니다.\n\n이 질문을 하면 나중에 심혈관 질환에 대해 위험이 증가하는 여성들을 식별할 수 있습니다. 이는 심장, 뇌, 혈관을 포함하는 질병인데 심근경색, 심부전, 뇌졸중 및 고혈압과 관련이 있습니다. 초기 식별을 통해 우리는 젊은 나이에 일반 건강 스크리닝을 제공할 수 있게 되며 혈압 검사, 체중 모니터링 및 혈당 평가를 포함합니다. 이러한 결과를 기반으로 우리는 맞춤형 라이프스타일 조언과 예방 조치를 제공할 수 있습니다. 심혈관 질환은 암 다음으로 여성의 조기 사망의 주요 원인이 됩니다.\n\n임신 합병증이 왜 노년의 여성의 심혈관 질환과 관련이 있는지 궁금해할 수 있습니다. 임신이 일반적으로 젊을 때 발생하지만 기저 질병을 드러낼 수 있습니다. 임신은 종종 여성의 몸을 도전하고 생리적 변화를 얼마나 잘 처리할 수 있는지 보여주면서 삶의 스트레스 테스트로 설명되기도 합니다.\n\n\n\n<img src=\"/assets/img/2024-05-16-Onesimplequestioncanimprovewomenshealth_1.png\" />\n\n임신에 가장 중요한 장기는 태반으로, 탯줄을 통해 배꼽에 연결됩니다. 태반은 자리에서 우리의 생존과 발달에 매우 중요하며, 어머니의 건강에 장기적인 영향을 미칩니다. 태반이 자라는 아기에게 중요한 영양과 신호를 제공한다는 것은 알려져 있지만, 이의 상태는 어머니의 미래 심혈관 건강에도 중요한 영향을 줍니다.\n\n건강한 태반은 임신 초기에 형성되며, 세포들이 어머니의 자궁을 침투하여 아기가 어머니의 혈액을 통해 영양을 받는 특별한 공간을 만듭니다. 이러한 세포들이 스트레스를 받으면 - 혈액 공급이 뒤죽박죽한 경우 등 - 그들은 어머니의 혈관에 손상된 신호를 보낼 수 있습니다. 이로 인해 고혈압, 소변 단백질, 두통, 복통 및 시야가 흐리는 등의 증상을 보이는 임신중독증과 같은 합병증이 발생할 수 있습니다. 임신중독증은 임신하는 여성 중 3 ~ 10%에 영향을 미치며, 미래 심혈관 질환의 위험을 크게 증가시킵니다.\n\n스칸디나비아 인구 기반 자료는 임신중독증을 경험한 여성은 나중에 심혈관 질환 위험이 2배 높다는 것을 보여줍니다. 임신중독증이 저체중 출생이나 조기 출산과 관련이 있다면, 위험은 4~8배 높아질 수 있습니다. 이 결과는 임신 합병증이 장기적인 건강 위험의 예측요소로서의 중요성을 강조합니다.\n\n\n\n![image](/assets/img/2024-05-16-Onesimplequestioncanimprovewomenshealth_2.png)\n\n이러한 지식에도 불구하고, 임신 합병증과 향후 심혈관 건강을 연결하는 정확한 메커니즘에 대해 아직 많은 것을 배워야 합니다. 그러나 행동을 취해야 하는 이유는 명확합니다: 심혈관 질환은 여성 사망의 주요 원인 중 하나입니다. 특히 여성에서 심근경색이 다르게 나타날 수 있기 때문에, 이러한 위험을 조기에 인식하고 대응하는 것이 생명을 구할 수 있습니다.\n\n위험에 처한 여성을 식별하기 위해서는 올바른 시기에 올바른 질문을 해야 합니다. 자궁경부이상 선별 프로그램과 같은 기존 건강 검진 프로그램에 심혈관 위험평가를 통합함으로써 조기 개입을 제공할 수 있습니다. 이는 혈압, 체중, 혈당의 모니터링과 비만, 흡연, 당뇨병과 같은 위험 요인을 관리하기 위한 생활 방안을 제공하는 것을 포함합니다.\n\n미국 심장협회가 10년 전에 임신 합병증을 심혈관 위험요소로 인정했음에도 불구하고, 여성의 조기 시기의 체계적 추적은 전 세계적으로 아직 미흡합니다. 이와 같은 추적을 시행하는 것은 건강 공평성과 사회적 복지에 중요하며, 여성은 사회의 생존에 중요한 역할을 합니다.\n\n\n\n안녕하세요! 🌟\n\n아래는 표의 Markdown 형식으로 변환한 내용입니다.\n\n![이미지](/assets/img/2024-05-16-Onesimplequestioncanimprovewomenshealth_3.png)\n\n다음 번에 배꼽을 보시면, 대막의 존재와 “임신 중 복합 증상이 있나요?”라는 한 가지 간단한 질문의 힘을 기억해 주세요. 이 질문이 여성의 심혈관 건강을 현격히 향상시킬 수 있고 목숨도 구할 수 있습니다.\n\n감사합니다. 🌸","ogImage":{"url":"/assets/img/2024-05-16-Onesimplequestioncanimprovewomenshealth_0.png"},"coverImage":"/assets/img/2024-05-16-Onesimplequestioncanimprovewomenshealth_0.png","tag":["Tech"],"readingTime":3},{"title":"만약 50대 이상이라면 이 중요 운동을 빼먹지 마세요","description":"","date":"2024-05-16 01:15","slug":"2024-05-16-Topdocsaysdontskip1importantexerciseifyoureover50","content":"\n\n나이가 들수록 특정 운동을 하는 것에 동기부여하는 게 점점 어려워지네요.\n\n43살에도 아직 달리기를 즐깁니다.\n\n가끔 무릎과 엉덩이가 조금 아프기도 하지만, 산책로를 돌아다니며 얻는 정신적·신체적 효과가 그 아픔을 대가할 만하죠.\n\n또한, 요가를 하면서 안정감을 느끼고 즐기며 부상을 미연에 방지하는 데 도움이 되는 것 같아요.\n\n\n\n하지만 이제는 어려움을 겪고 있는 운동 유형 하나가 있어요.\n\n안타깝게도, 이 운동은 최고 의사들이 50대에 접어들거나 50대로 진입할 때 집중해야 할 운동 중 하나라고 합니다.\n\n![이미지](/assets/img/2024-05-16-Topdocsaysdontskip1importantexerciseifyoureover50_0.png)\n\n## 50세 이상의 사람들이 해야 할 운동 1가지: 의사\n\n\n\n이번 주에는 등에 디스크를 다시 삐끗하고 나서, 동시에 노화 전문가인 의사와의 인터뷰를 접한 후 이 주제가 내 마음에 들었습니다.\n\nChasing Life with Sanjay Gupta 팻캐스트의 인터뷰에서 Monica Christmas 박사, 시카고대학교 의학센터의 폐경센터 소장은 자연스럽게 체중을 유지하는 방법을 물어보는 질문을 받았습니다.\n\nGupta 박사는 연구 결과, 특히 여성들이 폐경의 호르몬변화와 우리 모두가 경험하는 신진대사의 정상적인 감속에 더해 50대와 60대 동안 매년 약 1파운드가량 증가한다는 것을 언급했습니다.\n\n하지만 몸에 폐경 변화가 찾아오면서 아무것도 안 한다는 핑계가 되어서는 안 된다고 Christmas 박사는 제안했습니다.\n\n\n\n오래되면 함께 오는 근육 감소에 굴복하기보다도 여전히 강하게 유지하면서 대사를 다시 활성화시킬 수 있어요. 여기에 구프타 박사에게 전한 그녀의 이야기가 있어요:\n\n\"일반적인 노화는 생활양식의 변화, 예전만큼 활동적이지 않아져서 운동량이 줄어드는 것 때문에 체중 증가와 관련이 있어요.\n\n\"전체적으로 80%는 우리가 제어할 수 있는 부분이라고 생각해요. 나머지 20%는 유전적인 요소, 가족 구성원의 체형도 실제로 중요해요.\"\n\n\n\n\"가장 큰 효과를 얻을 수 있는 운동은 체중 저항 운동이에요.\n\n사실 우리는 근육량과 근육 톤을 유지할 수 있는 방법을 알고 싶어해요.\n\n이건 근사함만을 위한게 아니라, 정말 실용적인 측면에서도 좋아요. 우리를 더 흔들리지 않게 해주고, 뼈를 굳게 지탱해주고, 관절을 지지해주기 때문에 키를 잃지 않을 수 있어요.\n\n유산소 운동을 하시는 것도 좋지만, 미국 심장 협회도 두 번의 체중 저항 운동을 해야 한다고 이야기하고 있어요.\"\n\n\n\n\"그리고 저는 그것이 떨어지는 것이거나 사람들이 항상 생각하지 않는 것 같아요.\n\n![Image](/assets/img/2024-05-16-Topdocsaysdontskip1importantexerciseifyoureover50_1.png)\n\n## 저항에 대한 저항\n\n우리가 나이를 먹으면서 왜 우리는 저항 운동에서 바른 길을 유지하는 것이 그렇게 어려운 걸까요?\"\n\n\n\n제 생각에는 몇 가지 이유가 있어요:\n\n- 자연 속에서 야외에서 뛰는 것과 비교하면 비교적 지루해요\n- 훨씬 더 아프고 어려워요!\n\n저는 키도 크고(6`2) 날씬한 체형 유전자를 가졌는데, 근육량이 부족하다는 것이 관절에 많은 압력을 가해서 그런 것 같아요.\n\n제가 말한 것처럼 등에 부상을 입는 경향이 있어서 장기간 휴식을 취해야 할 정도로 다칠까봐 무척 조심스러워요.\n\n\n\n건강과 피트니스를 중요시하는 사람으로써 부상을 입었을 때 운동을 할 수 없어서 너무나 답답한 일입니다.\n\n지금 당장 당신이 생각할 것 같은데, \"음, 제임스야, 근육량 부족이 문제라면 근육을 더 늘리는 데 집중해야 하지 않을까?\" \n\n제게는 좀 척지대한 상황인 게 사실이죠?\n\n더 많은 근육량이 도움이 될 것을 알지만, 그것을 달성하려고 하는 것이 고통스럽고 오히려 역효과를 줄 수도 있습니다.\n\n\n\n문제의 해결책이 뭔지 궁금하시군요!\n\n## 내가 시도해 볼만한 것\n\n가끔 내 아내는 특정 음식 광고를 보고 그 음식에 완전히 집착할 때가 있답니다.\n\n평소에는 마케팅에 그렇게 쉽게 속지 않는 편인데, 최근에 뭔가가 눈에 띄어 깊이 호기심이 생기는군요.\n\n\n\n이 광고들에는 강아지인 분들이 도전적으로 보이는 운동 프로그램을 실행하는 장면이 나옵니다. 하루에 15분만 투자하면 28일 만에 뚜렷한 결과를 약속하고 있어요.\n\n네, 광고는 좋을 것 같고 실제로 제시된 것만큼 효과적이지는 않겠지만, 난 이걸 시도해보고 있는 중이에요.\n\n칼리스테닉이 내가 찾고 있던 해답일 수도 있겠죠?\n\n칼리스테닉은 거의 어디서나 소수의 장비만 있거나 없이 할 수 있는 체중 운동이에요.\n\n\n\n이 좋은 Men’s Health UK 해설자에 따르면:\n\n\"칼리스테닉스가 무엇인지 정확히 모르더라도, 당신은 분명히 그것을 행동 속에서 본 적이 있을 것입니다.\n\n\"트레이너, 자신의 상체를 풀업 바 위로 들 수 있는 그 파워풀한 남자 — 그것이 바로 마슬-업(muscle-up)이며 그가 하는 것이 칼리스테닉스입니다.\n\nYouTube에서 보았던 그 사람, 지면에 평행한 자세로 몸을 유지하고 인간 깃발처럼 변신한 사람도 칼리스테닉스를 하고 있고, 공원에서 딥스를 하는 사람, 그래 맞아요, 그것이 칼리스테닉스입니다.\n\n\n\n\"'체조는 중력과 체중 지레를 활용하여 여러분의 체력을 도전하는 유형의 피트니스입니다. 이것을 가장 쉽게 설명할 수 있는 방법이라고 생각해요,' Systematic Calisthenics의 설립자 Kenneth Gallarzo가 말합니다.\"\n\n이제 즉각적인 결과를 얻는 것이 모두 현실적이지는 않다는 것을 알지만, 이 개념은 이해합니다: 몸에 미치는 영향이 적지만 체력에는 큰 영향을 미칩니다.\n\n![이미지](/assets/img/2024-05-16-Topdocsaysdontskip1importantexerciseifyoureover50_2.png)\n\n## 다음은 무엇인가요?\n\n\n\n저는 다시 허리 아래 디스크를 탈장했던 지 두 주가 지난 지금입니다. 그런데 이 정도 시간이 걸려야 충분히 치유되어 운동을 다시 시작할 수 있죠.\n\n아직은 굉장히 뻣뻣하지만, 조금 더 힘을 내볼 수 있다고 느낄 때, 한 달 동안의 캘리스땅닉 도전을 시도해보고 싶다고 생각하고 있어요.\n\n아마 재미있게 느낄지도 모르고, 그렇지 않을 수도 있지만, 최악의 경우 몇 달러를 써보고 운동을 조금더 한 걸음 나아갈 수 있겠죠.\n\n최고의 경우, Dr. 크리스마스 박사의 조언을 따라 나의 주간 루틴에 효과적이고 꾸준한 저항 운동을 추가할 수 있을지도 모르겠습니다. 나는 계속해서 50대를 향해 질주하는 가운데 몸을 좋게 만들 수도 있을 거예요.\n\n\n\n나이가 들어가면서 어떤 저항 운동을 하고 계세요?\n\n나를 위한 조언이 있나요?\n\n댓글로 알려주세요!\n\n지금 나의 상위 5개 트렌드 이야기\n\n\n\n- 최고 의사가 높은 암 발생률의 1가지 나쁜 음식을 비난했습니다\n- 41세의 슈퍼 핏한 가수 캐리 언더우드가 섭취하는 3가지 식사\n- 100세까지 살고 싶다면 이 5가지 음식을 먹으세요: 장수 전문가\n- 미국 경제가 무너질 위기인가요? 맥도날드가 단서를 제공했습니다\n- 유튜브 CEO가 성공의 1가지 중요한 요소를 공개했습니다\n\n고지: 본문의 작가는 의학 전문가가 아니며 이 기사는 의학적 조언이 아닙니다. 식습관이나 운동 루틴을 변경하기 전에 반드시 의사와 상담하세요.","ogImage":{"url":"/assets/img/2024-05-16-Topdocsaysdontskip1importantexerciseifyoureover50_0.png"},"coverImage":"/assets/img/2024-05-16-Topdocsaysdontskip1importantexerciseifyoureover50_0.png","tag":["Tech"],"readingTime":4},{"title":"저희가 최고의 학교를 갈 여유가 없을 때 첫째 아이에게 가정 학교를 시키기도 했어요  오페예미 카세나","description":"","date":"2024-05-16 01:12","slug":"2024-05-16-WehomeschooledourfirstchildwhenwecouldntaffordthebestschoolOpeyemiKesena","content":"\n\n<img src=\"/assets/img/2024-05-16-WehomeschooledourfirstchildwhenwecouldntaffordthebestschoolOpeyemiKesena_0.png\" />\n\n# 하우스리버에 의한 패밀리 론칭\n\n이 시리즈는 가족을 형성하는 데 필요한 다양한 이야기를 다룹니다. 결혼식을 준비하고 아이를 낳는 것부터, 아이를 키우고 가족 내에서 발생하는 다른 중요한 사건들까지입니다.\n\n첫 호에서는 우리가 예상치 못한 임신에 대해 이야기하는 Mrs. Opeyemi Kesena를 인터뷰했습니다. 그녀는 배우자와 함께 매달 15만나이라 이상을 벌지 못했을 때 어떻게 이를 해나갔는지를 전합니다.\n\n\n\n# Mrs. Opeyemi Kesena를 만나보세요. 두 아이의 엄마이자 제과사이자 상담사입니다.\n\n![Mrs. Opeyemi Kesena](/assets/img/2024-05-16-WehomeschooledourfirstchildwhenwecouldntaffordthebestschoolOpeyemiKesena_1.png)\n\n## 자기소개를 부탁드립니다\n\n제 이름은 Opeyemi Kesena입니다. Joshua Kesena와 5년 이상 동반자 관계에 있습니다. 딸이 두 명이 있어요. 첫째는 5살이 되고, 둘째는 곧 2살이 될 예정입니다.\n\n\n\n베닝과 아부자에 빵 굽는 사업을 하는 여성 빵 굽는 업자입니다. 또한 상담가로도 활동하고 있어요. 남편과 함께 만남 전, 관계, 결혼 상담을 진행하며, 사람들의 결혼을 더 튼튼하게 만들어주고 있어요. 유튜브 채널도 운영 중이라구요.\n\n## 여성 아이 엄마로서 가장 좋아하는 점은 무엇인가요?\n\n그들과 같은 성별이라는 점이 가장 좋아요. 그래서 더 많이 대화할 수 있죠. 여자 아이들은 옷을 입히기가 훨씬 더 재밌답니다. 매치되는 옷을 입고, 귀여운 리본을 달아주고, 머리를 다듬는 것이 제가 정말 좋아하는 부분이에요.\n\n정말 사랑스러워요.\n\n\n\n# 태아들 출생 전 준비 계획\n\n## 처음으로 딸을 계획하면서는 어땠나요?\n\n저의 남편과 결혼했을 때, 제 사회에서 첫째 아이를 두 년 후에 가질 계획이었습니다. 그러나 생각지도 못한 사이에, 아이들 출산 방법을 찾는 동안 결혼한지 약 두 달 만에 임신했어요.\n\n정말 예상치 못하고, 우리는 준비도 제대로하지 못했죠.\n\n\n\n우리가 그 당시에는 많이 벌고 있지 않았어요. 저는 여전히 석사 과정을 이수 중이었고, 남편은 좋은 직장에 근무하고 있지 않았어요. 그는 직업을 바꾸려고 노력하고 있었어요. 우리는 재정적으로 준비가 되어 있지 않았기 때문에 당황했지만 아기가 오고 있었어요.\n\n하지만 우리가 한 가지 했던 것은 기다리는 동안 서로를 격려하는 것이었어요. 우리는 준비할 시간이 9개월이나 있었기 때문에 그것만큼은 했어요.\n\n당시에 내가 국가 건강 보험 제도(NHIS)에서 일하는 친구가 있어서, 그것은 우리에게 이점이었어요. 우리는 5만 나이라 정도를 내고 가입했어요. 그것으로 우리는 아부자의 모든 연방 병원에서 무료 의료를 받을 수 있었어요.\n\n제 아기는 아부자의 연방 의료 센터에서 태어났고, 제 모든 산전검사, 분만, 약물 등이 무료였고 제 아기가 중환자실에 있었어요. 만약 NHIS의 보험에 가입하지 않았다면, 우리는 백만 나이라 가까이 쓰게 되었을 거에요.\n\n\n\n이 가구를 샀습니다.      | 850\r\n수육을 사왔어요.         | 300\r\n기저유를 샀죠.           | 150\n\n\n\n그 때 새 옷을 사는 것에 대해 걱정하지 않았어요. 처음 아이에게는 중고 옷을 선택하기로 결정했어요. 그게 우리가 감당할 수 있는 것이었거든요.\n\n우리는 필요한 물건들을 샀어요: 침대, 카시트 등등.\n\n## 그게 두 번째 딸을 위한 계획 세우는 데 영향을 미쳤겠네요.\n\n응. 첫째를 낳고 우리는 매우 좋은 피임약을 받았고, 그리고 계획을 더 잘 세웠어요!\n\n\n\n제 남편과 저는 건강 보험을 보장받을 때까지 두 번째 아이를 가질 생각을 하지 않기로 이미 결정했어요.\n\n그래서 두 번째 아이를 가질 때에는 더 좋은 상황이었어요. 남편은 건강 보험을 갖춘 새로운 직장에 있었고, 우리는 더 좋은 집으로 이사를 했으며, 재정적으로도 더 나은 상황이었어요.\n\n첫 번째 아이는 계획하지 않았지만, 그 다음에는 더 나은 대비를 했어요.\n\n## 출생 전에 성별을 알았나요?\n\n\n\n임신 5개월째에 첫째 아이의 성별을 확인했고, 그녀가 여자임을 알게 되었습니다. 그래서 그녀의 아기 쇼핑을 계획했죠.\n\n저는 항상 아이들의 성별을 알고 있고 싶어해요. 이렇게 하면 계획을 더 잘 세울 수 있거든.\n\n![이미지](/assets/img/2024-05-16-WehomeschooledourfirstchildwhenwecouldntaffordthebestschoolOpeyemiKesena_2.png)\n\n## 부모는 아기의 성별을 미리 알아야 할까요?\n\n\n\n그래서, 나는 아무나 더 나은 계획을 세우고 아이와 더 잘 연결되도록 도와준다고 생각해요.아기가 태어나기 전에.\n\n나에게, 그녀가 태어나기 전에 어떠했는지 상상하는 것은 우리의 연결을 더 잘 상상할 수 있도록 도와줬어요.\n\n어떤 사람들은 그런 걸 원치 않는다고 말해요, 왜냐하면 아기를 가지는 것의 놀라움 요소를 놓칠까 겁나서 그런 건데, 나는 성별을 알건 말건 항상 놀라운 요소가 있다고 생각해요.\n\n아기가 어떻게 생겼는지는 알 수 없어서 그래도 놀라움이 있어요. 성별은 그냥 제 생각에 추가된 놀라움이에요.\n\n\n\n## 아이를 가지기 전 예비 부모들에게 특별히 주고 싶은 조언은 무엇인가요?\n\n쇼핑 측면에서, 여러분들이 생각해 보지 못한 부분 중 하나는 아기 소녀들이 많은 팝양말이 필요하다는 것입니다 — 특히 아기 소녀들은요. 그들이 많이 드레스를 입기 때문에, 팝양말은 항상 다리를 가려 주는 데 도움이 됩니다.\n\n하지만 아기 물건들에 관해서는, 대부분은 거의 똑같습니다. 다만 다른 성별의 아기를 위해 다른 색상의 물건들을 살펴야 한다는 것이 유일한 차이일 뿐입니다.\n\n특히 남아를 가질 경우 준비해야 할 것 중 하나는 수혈 후 베란다 관리입니다.\n\n\n\n그거면 내 얘기는 대충 끝났어.\n\n## 가족이 늘고 지출이 늘어가는 것\n\n## 가족이 늘어날 때 느껴지는 것\n\n“나는 제일 사랑하는 사람만큼 그를 사랑할 수 있을까?” 두 번째 아이를 낳기 전에 그런 생각을 자주 했어. 그러나 그녀를 가진 후에야 두 아이에게 동일하게 주는 사랑이 더 많다는 걸 깨달았어.\n\n\n\n그들이 서로 놀며 형제로서의 관계를 형성한다 것을 보는 것이 얼마나 좋은 일인지요. 그들이 함께 있는 걸 보는 걸 좋아해요.\n\n언제 사람들이 \"하나만 가지는 것보다 두 개를 가지는 게 더 좋다\"고 말할 때, 그것은 아이들에게도 적용돼요. 두 명을 가지는 게 한 명을 가지는 것보다 더 좋답니다.\n\n스트레스가 더 많아질까요? 그럴 수 있어요. 하지만 그만큼 더욱 재미있어요.\n\n재정적으로 두 아이를 키우는 게 보통 비용 면에서 더 비싸요. 이제 필요한 모든 것을 두 배로 사야하니까요. 더 많은 아이들을 가질 계획이라면, 그들을 수용할 수 있도록 수입을 늘려야 해요.\n\n\n\n만일 사람들이 삶의 수준을 향상시키지 않고 더 많은 자녀를 낳는다면, 삶의 수준은 낮아질 것입니다.\n\n## 흥미로워요. 수수료를 지불하는 것이 어떤 느낌인가요?\n\n각 자녀에 대한 예산을 가지고 있어서 매달 어린이들을 돌봐주는 데 필요한 비용을 알 수 있어요.\n\n저희 첫째 딸은 이미 학교에 다니고 있어요. 우리는 그녀의 등록금을 매달 나눠 내고, 그에 맞게 저축해서 납부할 수 있어요. 매달 그녀의 필요를 위해 돈을 모아요. 새 학기가 다가오면, 그녀가 필요로 하는 것을 고려하고 그에 맞게 돈을 모아요.\n\n\n\n제 둘째 딸은 아직 학교를 시작하지 않았지만, 우리는 그것에 대한 준비를 하고 있어요.\n\n![Image](/assets/img/2024-05-16-WehomeschooledourfirstchildwhenwecouldntaffordthebestschoolOpeyemiKesena_3.png)\n\n## 아이를 낳기 전에 부부가 가져야 할 특정 금액이 있나요?\n\n그에 대한 제 의견은 없어요. 각자가 자신의 아이가 가져야 하는 생활 수준을 가지고 있다고 생각하기 때문에 그에 맞춰 나아가면 된다고 생각해요.\n\n\n\n나와 남편은 우리 첫째 아이를 낳을 당시에는 연간 총 수입이 약 15만 달러였어요. 다른 사람들은 그 수입이 아이를 키우기엔 너무 작다고 생각할지도 모르겠지만요.\n\n우리가 원하는 학교로 딸을 보낼 돈이 없어서 처음 3년 동안은 저 혼자서 그녀를 가르쳤어요. 비즈니스를 운영하면서도 유연하게 아이를 가르치는 시간을 가져서 가능했던 거죠. 밖에서 좋은 교육을 받을 돈이 없었기 때문에 집에서 우리가 그녀에게 그것을 제공하기로 결정했어요.\n\n당신의 수입에 따라서 처음에는 바로 할 수 없는 일들도 있겠지만, 계획이 중요해요. 당신의 아이는 괜찮을 거예요.\n\n# 돈 관리, 투자 및 아이에게 돈에 대해 가르치기.\n\n\n\n## 가족 재정을 계획하고 관리하는 데 사용하는 도구는 무엇인가요?\n\n우리는 첫째 딸을 위해 은행 계좌를 여셨어요. 그녀의 비용은 이 계좌에서 지불돼요. 가족 재정을 계획하기 위해 엑셀 시트를 사용하고 있어요.\n\n그 이외에는 특별한 것이 없어요.\n\n## 두 자녀 모두 계좌를 가지고 있나요?\n\n\n\n저희 두 번째 딸을 위한 통장은 아직 열지 않았어요.\n\n## 과정은 스트레스가 되었나요?\n\n음, 은행에서 일하는 친구가 있어서 과정이 쉬워졌어요. 전혀 어렵지 않았어요.\n\n하지만 부모로서 이 과정에서 가장 어려운 부분은 은행에 가서 모든 문서를 가져오고 제출하는 일 등일 것 같아요.\n\n\n\n저희 둥이들을 위해 앱 같은 걸로 한 번에 열 수 있는 거 있으면 좋겠어요. 각각의 아이를 위해 매번 열 필요 없게.\n\n## 바로 그런 기능을 제공하는 게 Houseriver에요.\n\nHouseriver에서 가입하면, 태어나지 않은 아이들까지 모든 아이들을 위한 서브 계정을 만들 수 있어요. 그리고 그들을 위한 어떤 이정표에 도달하기 위해 저축할 수도 있어요.\n\n시작하려면 여기를 확인해주세요.\n\n\n\n![이미지](/assets/img/2024-05-16-WehomeschooledourfirstchildwhenwecouldntaffordthebestschoolOpeyemiKesena_4.png)\n\n### 자녀들을 위해 어떤 구체적인 투자 계획을 가지고 있나요?\n\n우리는 아직 계획이 없어요. 그들이 현재 복지를 가질 수 있도록만 하고, 재정 상황이 개선되고 비즈니스와 경력이 성장함에 따라 그에 관한 계획을 세우고 싶어해요.\n\n### 그렇다면 어떻게 자녀에게 돈에 관해 가르치고 계시나요?\n\n\n\n자주 쇼핑을 가는 경우 대부분은 맏딸과 같이 가요.\n\n함께 목록을 작성하고 얼마를 쓸 계획인지 그녀에게 말해요. 그리고 친구들과 친척들로부터 받은 돈 중에서 그녀가 쓸 수 있는 돈도 말해줘요.\n\n쇼핑 중에 그녀에게 어떤 물건의 가격을 확인하라고 지시하고, 그녀의 예산을 넘는 경우 그것을 그만두라고 하죠.\n\n시장에 가면 물건을 사는 데 필요한 돈을 그녀에게 주고 잔돈을 받아오라고 말해요. 이렇게 하면 물건을 사는 과정과 관련된 모든 계산을 이해할 수 있게 돼요.\n\n\n\n나는 그녀가 돈을 받을 때 즉시 저축하도록 권장합니다. 그리고 그 돈으로 장난감이나 좋아하는 물건을 사도록 돕습니다. 그래서 우리가 밖에 나갈 때 그녀에게 얼마나 있고 무엇을 살 수 있는지 말해줍니다.\n\n예. 지금까지는 이 정도가 기본이에요.\n\n읽기: 아이에게 가르쳐야 할 10가지 금융 용어\n\n# 여러분의 경험 상, 가족을 시작하는 데 대한 조언이 있나요?\n\n\n\n- 가족 예산을 세우는 것은 정말 도움이 돼요!\n\n각 아이를 키우는 데 얼마나 드는지 알아보세요. 자녀에게 제공하고 싶은 교육 수준, 학교 종류, 비용을 알아두어서 계획을 세울 수 있어요.\n\n- 자녀가 태어나기 전에 재정 상황을 정확히 파악할 필요는 없어요.\n\n경제와 생활비를 살펴보면 모든 것이 불안해질 수 있어요. 아이를 양육하기 위해 많은 돈이 필요하고 현재의 자산이 충분하지 않다고 느껴질 수도 있어요.\n\n\n\n자산이 늘어갈수록 더 많은 것을 할 수 있을 거에요. 하지마자 마세요, 모든 최고의 것을 갖추기를 기다리는 것보다는 아이가 태어나기 전에 최고를 줄 수 있는 부모가 되기 원하니까요.\n\n3. 기본적인 필요물품만 갖다가도 충분해요.\n\n아이가 최고의 침대에서 잠들지 않거나 최고의 분유를 먹지 않아도 행복할 거예요 - 그들은 차이를 알지 못할 거예요. 그들이 필요한 건 부모님의 사랑이에요.\n\n4. 아이를 돌보는 건 사람들이 생각하는 것만큼 어렵지 않아요.\n\n\n\n첫째를 낳았을 때는 우리가 그다지 많은 것을 갖고 있지 않았음에도 불구하고 그녀를 돌봐줄 수 있었음에 놀랐어요. 조금이든 많든 적절한 재정 계획으로 가능했던 거죠.\n\n5. 누구도 두려움에 사로잡히지 말아야 합니다.\n\n저장하고 계획하고 믿음의 한 걸음을 내딛어보세요. 모든 것이 잘 될 거예요.\n\n## 정말 좋은 얘기죠! 우리의 손님이 되어 주셔서 정말 감사합니다.\n\n\n\n내게 기회를 주셔서 감사합니다.","ogImage":{"url":"/assets/img/2024-05-16-WehomeschooledourfirstchildwhenwecouldntaffordthebestschoolOpeyemiKesena_0.png"},"coverImage":"/assets/img/2024-05-16-WehomeschooledourfirstchildwhenwecouldntaffordthebestschoolOpeyemiKesena_0.png","tag":["Tech"],"readingTime":7}],"page":"16","totalPageCount":31,"totalPageGroupCount":2,"lastPageGroup":20,"currentPageGroup":0},"__N_SSG":true}