{"pageProps":{"posts":[{"title":"내가 두 가지 재료를 사용해 집에서 나만의 각질 제거 스크럽을 만드는 방법","description":"","date":"2024-05-17 00:48","slug":"2024-05-17-HowImakeMyOwnExfoliatingScrubAtHomeUsingTwoIngredients","content":"\n\n\n![My Homemade Exfoliating Scrub](/assets/img/2024-05-17-HowImakeMyOwnExfoliatingScrubAtHomeUsingTwoIngredients_0.png)\n\n내 피부 건강을 위해 피지 노폐물 제거의 중요성을 알고 아크네에 민감한 부분에 대해 감사하게 생각합니다. 하지만, 장갑, 미트, 전기 스크럽 브러시와 같은 피지 노폐물을 제거하기 위한 도구를 사용하기를 좋아하지 않아요. 왜냐하면 이 도구들은 세균과 박테리아가 쌓일 뿐만 아니라 유지 보수가 필요하기 때문입니다.\n\n저는 엑스폴리에이팅 스크럽을 사용하는 것을 선호합니다. 특히 Dove, Crushed Macadamia & Rice Milk, Body Scrub를 좋아해요. 그 향과 질감, 또한 피부를 부드럽고 매끈하게 만드는 점이 맘에 들어요 — 그냥 제품 가격이 좀 비싸다는 점 빼고 말이죠.\n\n그래서 저는 달러 상점에서 사올 수 있는 두 제품을 사용해 집에서 나만의 엑스폴리에이팅 스크럽을 만들어요.\n\n\n<div class=\"content-ad\"></div>\n\n테이블 설탕을 베이스에 넣어 엑스폴리언트를 만들 수 있다는 것을 알았는데, 피부 부드럽게 하는 효과도 있었으면서 DIY 엑스폴리에이팅 스크럽 레시피를 인터넷에서 찾아보았어요.\n\n코코넛 오일, 설탕, 그리고 선택적으로 향수 오일을 사용하는 흥미로운 레시피를 발견했어요. 또한 Dove 바디 스크럽의 성분을 읽어보니 세정제가 들어 있다는 것을 알았어요.\n\n위의 정보를 고려해 테이블 설탕을 Dollar Tree에서 발견한 상품의 오프 브랜드 세타필 클렌저와 결합해보자는 아이디어를 떠올렸고, 실험이 성공적이었어요.\n\n나는 나의 엑스폴리에이팅 스크럽을 만들 때 각 재료의 정확한 양을 측정하지 않아요: 테이블 설탕의 적당한 양으로 시작하고 점프 세천더를 점진적으로 섞어나가는 것을 좋아해요.\n\n<div class=\"content-ad\"></div>\n\n나는 재료를 손으로 섞는 것을 선호해요. 왜냐하면 잘 섞일 뿐만 아니라 스크럽이 충분히 거친지 확인할 수 있기 때문이에요.\n\n피는 것과 같이 두껍고 반죽과 같은 텍스처를 만들면 가장 잘 작용한다는 것을 발견했어요. 이렇게 하면 피부에 퍼뜨리기 어려우며 피스가 떨어질 수 있으니 사용할 때 스크럽에 조금 물을 추가하는 것이 도움이 돼요.\n\n최근에 클렌저 농도를 높게 사용하면 스크럽이 쉽게 퍼지는 것을 발견했지만, 스크럽이 그리 잘 스크럽 되지 않는다는 것을 알았어요.\n\n저는 직접 병에서 스크럽을 섞었지만, 처음에 그릇에서 섞는 것이 더 쉬울 것 같아요.\n\n<div class=\"content-ad\"></div>\n\n\n![image](/assets/img/2024-05-17-HowImakeMyOwnExfoliatingScrubAtHomeUsingTwoIngredients_1.png)\n\nI bought my cleanser, my table sugar, and even the locking jar I used for the exfoliating scrub from Dollar Tree for a total of $4.\n","ogImage":{"url":"/assets/img/2024-05-17-HowImakeMyOwnExfoliatingScrubAtHomeUsingTwoIngredients_0.png"},"coverImage":"/assets/img/2024-05-17-HowImakeMyOwnExfoliatingScrubAtHomeUsingTwoIngredients_0.png","tag":["Tech"],"readingTime":2},{"title":"퍼프 더 매직 컨실러","description":"","date":"2024-05-17 00:46","slug":"2024-05-17-PufftheMagicConcealer","content":"\n\n제 아빠가 제 딸에게 16번째 생일 선물을 제안했어요. 그는 그녀가 마음에 드는 것을 고르도록 했어요.\n\n저나 제 동생이 16번째 생일 때 아빠에게 이런 제안을 받지 못한 사실은 잠시 잊고 본론으로 들어가 보겠습니다 - 제 딸은 화장품을 골랐어요.\n\n그녀는 인도 웹사이트에서 자신이 좋아하는 브랜드의 화장품을 고르면서 즐거웠어요.\n\n그 사이트는 식료품, 의류, 가구, 또는 짐을 팔지 않아요. 화장품만을 팔아요.\n\n<div class=\"content-ad\"></div>\n\n저도 그들이 화장품을 판매할 만큼 다양한 제품을 갖고 있다는 것을 몰랐어요. 하지만 그들은 이를 갖고 있어요.\n\n어제 하나의 제품이 도착했고, 나머지는 오늘 큰 묶음으로 도착했어요.\n\n## 값비싼 물품에 대한 이중 보안\n\n이 소포의 가격은 ₹3936 또는 $46.8 입니다.\n\n<div class=\"content-ad\"></div>\n\n아마존에서 물건을 주문하면 핸드폰으로 OTP(일회용 비밀번호) 없이도 소포를 받을 수 있어요.\n\n하지만, 다른 웹사이트들은 OTP를 요구합니다. 그래서 소포가 도착하면 핸드폰을 확인하고, OTP를 배달원에게 알려줘야 해요. 보통은 여섯 자리 숫자로 된 OTP죠. 그러면 배달원이 선물 상자를 건네줍니다.\n\n시바카미는 핸드폰으로 OTP를 받았을 때 기뻤어요. 그것은 그녀의 번호로 받은 것이었기 때문이죠. 그는 소포가 도착했다는 것을 의미했어요!\n\n아버지는 핸드폰으로 결제를 했지만, 그들이 만든 고객, 핸드폰 번호를 저장한 사람은 시바카미였어요.\n\n<div class=\"content-ad\"></div>\n\n## 미래에도 딸의 전화번호와 주소를 인지할 수 있는 알고리즘\n\n어느 곳에서, 어떤 알고리즘이 나의 딸에 대해 특정 립글로스, 파운데이션, 프라이머 브랜드와 색조에 관한 데이터를 생성하고 있을 것이라고 상상해 볼 수 있었습니다.\n\n이 상황이 조금 무서웠어요.\n\n## 소매 요법\n\n<div class=\"content-ad\"></div>\n\n시바카미는 모든 작은 상자와 튜브를 열어보는 것을 즐겼어요. 립글로스 용기 중 하나는 작은 잼병 모양이고 그 위에 모자가 달려있어요.\n\n모자를 쓴 잼병 립글로스를 찾느라 '월도를 어디에 숨겼을까' 하는 게임을 할 필요가 없어요. 제 사진에서 이제 어디에 있는지 말할게요. 사진 우측 맨 끝, 아이섀도우 팔레트 위에 있어요.\n\n시바카미는 컨실러 중 하나에 딸려온 작은 퍼 애플리케이터에 특히 매료되었어요.\n\n<div class=\"content-ad\"></div>\n\n## 받는 사람에게 무료로 제공되는 제품들은 정말 재미있어요!\n\n\"무료\"로 제공되는 놀랍고 매력적인 물건의 매력!\n\n그녀는 세 개의 무료 제품을 받았어요. 이 그림에는 바디워시, 보습제, 아이섀도우 팔레트가 무료로 제공되는 걸 볼 수 있어요. \n\n## 브랜드 팔기?\n\n<div class=\"content-ad\"></div>\n\nSivakami said that one of the brands here is a “dupe” brand. It copies bigger brands like Dior, Laneige, Rare Beauty (Selena Gomez), and Charlotte Tilbury to create more affordable versions for customers who can't buy high-end brands.\n\nAt ₹320 or $3.80 for a small bottle, I initially found the dupe brand expensive too, but I refrained from commenting.\n\n### Technology meets makeup\n\nI tried some of the makeup myself and discovered that the primer is a luxurious, clear gel that glides over my face in a way that nothing I've tried before can.\n\n<div class=\"content-ad\"></div>\n\nSivakami knows a lot about makeup brands, like knowing that one of them is a dupe brand (which sounds like Insta-speak for knockoff brand), or that another is owned by a judge on Shark Tank India.\n\n## Doesn’t she know a little too much about makeup?\n\nI am neutral to this expertise of my daughter’s. She looks nice enough without makeup to me. I didn’t own a lot of makeup growing up, though I loved it when I received a makeup kit as a gift (from my dad, when he visited the US.)\n\n## Won’t it melt in the heat, like a plastic doll would?\n\n<div class=\"content-ad\"></div>\n\n여기 너무 더워서 화장하는 것조차 불가능했었어요.\n\n하지만 이제 병 안에 담겨있는 새로운 기술은 더운 태양 아래 바로 앉아서 얼굴을 태우기보다 화장하는 게 더 편안하게 만들어주죠. 제가 사는 곳은 온도가 113°F까지 올라가기도 하거든요.\n\n아래는 몇 가지 쉐이딩 제품의 이미지인데, 병 안에 무료로 제공되는 작은 퍼프를 참 귀엽다고 생각했어요.\n\n\n![Puff the Magic Concealer](/assets/img/2024-05-17-PufftheMagicConcealer_1.png)\n","ogImage":{"url":"/assets/img/2024-05-17-PufftheMagicConcealer_0.png"},"coverImage":"/assets/img/2024-05-17-PufftheMagicConcealer_0.png","tag":["Tech"],"readingTime":3},{"title":"상사에게 왜 출근하지 않을 거라고 말해보세요","description":"","date":"2024-05-17 00:45","slug":"2024-05-17-TryTellingYourBossYouWontBeComingtoWorkBecause","content":"\n\n![image](/assets/img/2024-05-17-TryTellingYourBossYouWontBeComingtoWorkBecause_0.png)\n\n5월 16일 도전 과제 - 외모 바꾸기: 새 머리카락이나 색상을 바꾸시나요?\n\n저는 언제나 여성의 창의력 발산이 머릿결에 있다고 믿어왔어요.\n\n긴 머리, 짧은 머리, 너무 짧은 머리, '올리비아 뉴튼 존처럼 보이게 해주세요' 스타일, 펌한 머리, '별로 상관없어, 그냥 색다른 거 좀 줘봐' (참고로... 그런 건 절대 하지 마세요!) 심지어 저는 어렸을 때 엄마에게서 머리를 직렬 다리미로 곧게 말아달라고 부탁하기도 했답니다.\n\n<div class=\"content-ad\"></div>\n\n그리고 색칠하기에 대해서 말씀드릴게요... 옛날에는 그랬고, 지금도 그러죠.\n\n나는 네비스 섬을 방문했을 때 '다양한 색상의 머리를 가진 소녀'로 불렸었어요.\n\n그냥 그런 말을 한 거겣는데요, 화가가 캔버스에 물감을 퍼붓는 것과 같이 내 머리를 색칠한 적이 있습니다.\n\n중학교 9학년 때부터 제가 직접 머리를 염색하기 시작했어요. 원래는 어두운 갈색 머리였지만 나는 자신을 블론드 머리의 소유자로 상상했어요. 여러 해 동안 블론드, 그리고 빨강머리, 그리고 어느 날 실수로 검정머리로 변한 적도 있었죠. 그것을 지우려고 약국에서 색을 제거하는 방법을 찾았어요.\n\n<div class=\"content-ad\"></div>\n\n저는 솔직히 마녀 모자를 쓴 것처럼 보였어요!\n\n당황해서 경제적으로 전문가의 도움을 구할 수 있는 상황은 아니었어요. 아니, 라이선스를 가진 헤어 전문가가 아니라... 제 머리가 변하는 집착의 근본을 파헤치기 위해 정신 치료가 필요했어요.\n\n결국, 제게는 때때로 변화를 주는 것을 좋아하는 사람이었답니다. 다양성을 좋아하죠!\n\n색 제거 후 드러난 신디 로퍼 오렌지는 제 머리 덕분에 사무실에 출근하지 않을 거라고 상사인 변호사에게 전화하고 설명해야했던 이유였어요.\n\n<div class=\"content-ad\"></div>\n\n운이 좋게도 그는 나에게 어려운 질문을 하지 않았고 경고로 그치게 되었어. 좀 위태로운 상황이었지만 생각해보니... 신사들은 금발을 더 선호하는 것 같아... 적어도 네온 오렌지보다는!\n\n응... 거의 그 색깔이었어! 👇\n\n![이미지](/assets/img/2024-05-17-TryTellingYourBossYouWontBeComingtoWorkBecause_1.png)\n\n좋은 5월의 파란만장한 도전에 감사해!\n\n<div class=\"content-ad\"></div>\n\nJulia A. Keirns\n아마존을 정말 좋아해요!!\n\n무엇이 도전인가요? 확인해보세요!","ogImage":{"url":"/assets/img/2024-05-17-TryTellingYourBossYouWontBeComingtoWorkBecause_0.png"},"coverImage":"/assets/img/2024-05-17-TryTellingYourBossYouWontBeComingtoWorkBecause_0.png","tag":["Tech"],"readingTime":2},{"title":"피부용 기기가 얼굴 지방을 녹일 수 있을까요 사실과 허구를 구분해보기","description":"","date":"2024-05-17 00:44","slug":"2024-05-17-CanFacialDevicesMeltFacialFatSeparatingFactfromFiction","content":"\n\n- 얼굴용 장치와 마사지 기술은 혈액순환과 림프액 배설을 촉진하여 피부 전반적인 건강에 기여할 수 있습니다.\n- 이러한 방법들이 얼굴 기름을 직접 녹이지는 않겠지만, 지방의 통합을 유지하고 얼굴 윤곽을 개선하는 데 도움을 줄 수 있습니다.\n- 얼굴 장치로 인한 과도한 지방 감소에 대한 신화와 오해에 주의하십시오. 저희 얼굴 지방은 견고하며 쉽게 없어지지 않습니다.\n\n얼굴 지방은 요즘 핫한 이슈로 SNS 피드 어디서든 뜨고 있습니다. 하지만 얼굴 장치로 지방을 녹일 수 있다는 주장의 진실은 무엇일까요? 24년 경력을 자랑하는 면허를 가진 전문 피부미용사로써 이 문제를 밝혀보겠습니다.\n\n큰 질문에 대해 한번 다뤄 봅시다: 장치를 사용하여 우리 얼굴에서 지방을 잃을 수 있을까요? 제 대답은 분명히 '아니요'입니다. 그 이유는 여기에 있습니다:\n\n# 얼굴 지방과 림프액 배설의 이해\n\n<div class=\"content-ad\"></div>\n\n얼굴 지방은 복잡한 주제이며, 지방 감소와 림프 배액을 구별하는 것이 중요합니다. 림프는 우리 몸의 쓰레기 처리 시스템이며, 상대적으로 쉽게 움직일 수 있습니다. 얼굴 마사지를 하면 과다한 림프를 배출하는 데 도움이 되지만, 이는 지방 감소와 동일한 의미가 아닙니다. 감소한 얼굴 지방으로 여길 수 있는 것은 종종 재분배된 림프일 뿐입니다.\n\n![이미지](/assets/img/2024-05-17-CanFacialDevicesMeltFacialFatSeparatingFactfromFiction_0.png)\n\n## 혈류 및 마사지의 역할\n\n집중 마사지, 고성능 제품 및 고급 장치는 모두 피부와 지방 조직으로의 혈류를 증진하는 데 역할을 합니다. 안마 구아샤 도구를 사용한 얼굴 마사지와 같은 기술을 통합하면 혈류와 림프 배액을 더 향상시킬 수 있어 피부 건강과 활력을 향상시킬 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n\n![Image](/assets/img/2024-05-17-CanFacialDevicesMeltFacialFatSeparatingFactfromFiction_1.png)\n\nIncreasing cellular ATP, fibroblast activity, and cellular turnover through these practices can enhance overall skin health. While they won't magically melt fat away, they can help preserve fat integrity and gradually improve facial contours.\n\n## Debunking Myths and Misconceptions\n\nThere is a common misconception that certain devices can eliminate facial fat. In reality, extreme fat loss would lead to a dimpled, cellulite-like look. Fortunately, facial fat is resilient and not easily reduced by excessive device usage. Devices like the Foreo microcurrent may aid in muscle lifting and firming, promoting a more toned appearance, but they do not directly target fat removal.\n\n\n<div class=\"content-ad\"></div>\n\n\n![image](/assets/img/2024-05-17-CanFacialDevicesMeltFacialFatSeparatingFactfromFiction_2.png)\n\n# FAQ’s\n\n# Q: Can Facial Devices, Specifically Microcurrent, Melt Away Fat?\n\nA: No, facial devices like microcurrent are not capable of melting away fat. They may influence lymphatic drainage and improve overall skin health, but they won’t directly remove fat.\n\n\n<div class=\"content-ad\"></div>\n\n# Q: 어떻게 하면 얼굴 지방을 유지할 수 있을까요?\n\nA: 혈액 흐름과 림프 배액을 촉진하는 실천 방법에 집중하세요. 특정 부위 마사지 및 고성능 스킨케어 제품 사용 등을 통해 지방의 안정성을 지원하고 얼굴 윤곽을 개선할 수 있습니다.\n\n# Q: 얼굴 기기 사용 시 어떤 위험이 있을까요?\n\nA: 얼굴 기기는 보통 올바르게 사용할 때 안전하지만, 과도한 사용을 피하는 것이 중요합니다. 과도한 사용은 피부 자극이나 손상을 초래할 수 있습니다. 항상 제조업체의 지침을 따르고, 우려 사항이 있을 경우 면허 받은 에스테티션이나 의사와 상담해 주세요.\n\n<div class=\"content-ad\"></div>\n\n# 결론\n\n얼굴용 장치는 얼굴 지방을 마법처럼 녹이지는 못하지만, 전반적인 피부 건강을 지원하고 지방의 무결성을 유지하는 데 소중한 역할을 합니다. 이러한 장치의 한계를 이해하고 전체적인 스킨케어 방법에 초점을 맞추면 피부를 행복하고 건강한 상태로 유지하면서 최적의 결과를 얻을 수 있습니다.\n\n# 더 많은 스킨케어 팁과 전문가 조언이 필요하신가요?\n\nChristine Byer Beauty Club에 가입해보세요. Club의 모든 것에 완전한 접근 권한을 가진 14일 무료 미리보기를 제공합니다. 귀하의 질문에 대한 개인화된 지원, 할인 혜택에 접근하고 무료 상담을 받을 기회도 제공됩니다. 회원단 가치를 찾지 못하신다면 14일 이내 무료로 해지할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n2024년 2월 20일 www.christinebyeresthetics.com에서 원래 게시된 내용","ogImage":{"url":"/assets/img/2024-05-17-CanFacialDevicesMeltFacialFatSeparatingFactfromFiction_0.png"},"coverImage":"/assets/img/2024-05-17-CanFacialDevicesMeltFacialFatSeparatingFactfromFiction_0.png","tag":["Tech"],"readingTime":3},{"title":"체형에 맞는 옷입기 초급 가이드","description":"","date":"2024-05-17 00:40","slug":"2024-05-17-APrimeronDressingforBodyType","content":"\n\n\n![이미지](/assets/img/2024-05-17-APrimeronDressingforBodyType_0.png)\n\n요즘에 몇 일 전에는 색상에 대해 이야기했어요. 오늘은 옷의 디자인에 대해 좀 더 알아보려고 해요. \n아니면, 제 몸에 맞게 옷을 입는 법에 대해 생각해보려고 해요.\n\n물론, 제가 어떤 몸형인지 알고 이해해야 하는 게 필요해요. 제 몸의 형태를 해독하는 게 얼마나 어려운지 놀랍죠. 우리 몸에 대해 완전히 객관적이 되기는 거의 불가능하다고 생각돼요.\n\n자신의 몸에 맞게 옷을 입는다는 건 더 작아 보이려고 하거나 더 얇아 보이려는 게 아니에요. 주로, 가장 강한 라인과 특징을 부각시키는 데 초점을 맞추는 거에요.\n\n\n<div class=\"content-ad\"></div>\n\n# 일반적으로 사람들은 이론가들에 따라 주로 한 가지 성격 특징을 인도하게 됩니다.\n\n자신에 대해 특히 이것을 파악하는 것이 어려운 부분입니다.\n\n여기 저의 사진이 있어요. 수영복을 입은 모습이에요. 두 조각의 수영복을 입은 모습이죠. 이 사진은 체중 감량 수술 후 약 6개월 뒤에 찍은 것이에요. 내 모양을 이해하는 데 도움이 될 수 있도록 몇 줄을 그었습니다.\n\n그 이미지를 보면, 제 몸매에 관한 몇 가지 사항을 찾을 수 있어요.\n\n<div class=\"content-ad\"></div>\n\n- 저는 키가 큽니다. 5피트 10인치 미만이에요. 나는 그 이상으로 보이지 않는다고 생각해요. 아마 그보다 심지어 더 작을 수도 있어요.\n- 대부분의 사람들은 제가 얼마나 큰지에 놀라곤 해요. 심지어 제 사람을 보고 있을 때도요.\n- 제 몸통은 놀랍도록 직선입니다. 전혀 곡선이 없어요. 제 어깨, 가슴, 허리, 엉덩이 모두 같은 폭이에요.\n- 제 어깨는 특별히 넓지 않아요. 좁지도 동그랗지도 경사진 지도 않아요. 제게는 조금 놀라운 일이었는데, 항상 나 자신을 큰 사람으로 느꼈어요. 저는 그것을 보통이라고할 거에요.\n- 제 소통만큼이나 다리가 길지 않아요. 높기는 하지만 인심은 30인치뿐이라서 긴 옷을 입을 수 없어요. (비교하자면, 내 누나는 저보다 네 인치 크고 인심이 36인치에요.)\n- 허리와 관련하여 엉덩이는 좁아요. 항상 허리 사이즈의 옷을 사야 해요. 제 엉덩이와 가슴은 거의 두 사이즈가 작아요. 제 허리 둘레는 43인치에요. 제 엉덩이는 47인치에요 - 추가로 붙은 인치는 너비가 아니에요. 그것들은 내 등복부를 수용하기 위한 것이에요. 아래의 사이즈 차트에서 볼 수 있듯이, 바지가 늘어나지 않으면 22사이즈를 입어야 해요. 늘어나면 18 또는 20사이즈를 입을 거에요. 그러나 제 엉덩이는 사이즈 16만 있으면 되요.\n\n![사이즈 차트](/assets/img/2024-05-17-APrimeronDressingforBodyType_1.png)\n\n- 그 결과, 신추받지 않는 바지가 제 허리에 맞게 되면, 뒤에 또 다른 사람을 넣을 수 있을 정도에요. 또한, 바지가 자꾸 내려오는데, 그것은 제 엉덩이가 없어서 그렇죠. 남성 청바지는 더 직사각형 모양으로 허리에 더 잘 맞아요.\n- 손과 발이 크에요. 사이즈 11.5 또는 12신발을 신어요. 제 손목은 특별히 크지 않지만 손은 크에요. 손목에 팔찌를 못 차는데, 예를 들어 손목에 맞아요.\n- 나를 보면, 수직적으로 먼저 보인다고 생각해요. 더 무거울 때도 마찬가지에요. 아래 사진을 보세요.\n- 웨이트를 몸 앞쪽에 실어요. 쪽지씌풍 최대한 복부, 등 그리고 얼굴에 몰려있어요. 제 팔, 엉덩이, 다리는 그렇게 많이 더해지지 않아요. 심지어 내가 거의 400파운드에 가까웠던 시절에도요. 이 사진에서처럼. 여기서 제 몸무게가 복부에 쌓여 있고, 얼굴과 목이 풍만한 걸 볼 수 있어요, 하지만 팔과 다리 그리고 엉덩이는 그렇게 더해지지 않아요.\n\n- 가까이 보면, 허리에 맞게 옷을 사야한다는 것에 대한 내 의견을 보실 수 있어요. 이 셔츠의 윗부분과 청바지의 다리/엉덩이 부분이 느슨하고 너무 크다고요, 왜냐하면 내 허리는 26/28사이즈이고, 엉덩이와 가슴은 22/24사이즈입니다.\n\n<div class=\"content-ad\"></div>\n\n제 실제 몸에 맞는 옷을 고르는 데 큰 도움이 될 정보가 많이 있네요.\n\n# 몸 형을 나누는 여러 가지 유형이 있어요.\n\n특히 오늘 제가 이야기하려고 하는 것은 세 가지에요.\n\n## David Kibbe\n\n<div class=\"content-ad\"></div>\n\n1980년대에 David Kibbe가 Metamorphosis라는 책을 출판했는데, 이 책은 엄청난 베스트셀러가 되었습니다. 현재 이 책은 절판되어 중고 복사본이 아마존에서 거의 $500에 판매되고 있어요.\n\n그는 주로 다섯 가지 주요 체형과 약간의 하위 유형이 있다고 주장했어요. 이 체형들은 yang(더 남자다운, 뾰족하고 각진)에서 yin(더 여성적, 곡선적, 부드러운)까지의 슬라이딩 스케일에 거주하고 있답니다.\n\n나는 5`7\"보다 키가 크기 때문에, 킨베의 시스템에서 좌측의 세 유형 중 하나만 가능합니다 — Dramatic, Soft Dramatic, 또는 Flamboyant Natural. 여기 그림에는 네 가지 유형이 나와 있지만, 킨베는 'Natural'을 독립적인 유형으로 사용했던 과거가 있습니다. 요즘은 그렇지 않아요.\n\n<div class=\"content-ad\"></div>\n\n## 존 킷처\n\n몇 년 전에 만난 존 킷처는 키비 시스템에 천사적과 순진한 두 가지 유형을 추가했습니다. 만나봤을 때, 그는 나에 대해 50%가 자연적이라고하며, 20%는 낭만적이고, 10%는 극단적, 클래식 그리고 고뇌하는 감각 (킷베는 이것을 가민이라고 부릅니다) 각각인 것이라고 했어요.\n\n낭만적인 본질은 부드럽고 둥글어요. 제 얼굴은 눈이 크고 둥글어서, 볼과 턱이 부드럽고 둥글어요. 심지어 제 머리카락도 곱고 둥글어요.\n\n![이미지](/assets/img/2024-05-17-APrimeronDressingforBodyType_3.png)\n\n<div class=\"content-ad\"></div>\n\n킷처너는 제 코가 제게 10%의 클래식한 느낌을 준다고 했어요. 매우 직선적이에요. 내게 고무적인 감정은 어떤 귀여움과 불규칙함에서 옵니다. 드라마틱한 면은 그저 제 키 때문이에요.\n\n내 키 덕분에 자연스러움이 느껴져요. 제가 각진 형태나 가늘지 않아서 드라마틱하거나 천사 같지는 않아요. 난하지 않아서 하이-스피릿(가민), 로맨틱하거나 순백한 역할에는 한계가 있어요.\n\n## 데이비드 자일라\n\n또한 데이비드 자일라와 직접 만났어요. 그는 저를 '황갈색 봄'으로 분류했어요. 매우 따뜻하고 밝은 색조를 가지고 있어요.\n\n<div class=\"content-ad\"></div>\n\n카테고리별로 몸매 유형이 없어요. 하지만 직접 만나면 다른 목넥과 밑단 길이 등을 시차하며 적합한 원단과 디자인을 추천해줘요.\n\n그가 나한테 준 조언은 아래와 같아요:\n\n- 관절, 허리, 목 부분을 갈라 매는 디자인은 피해야 해요. 또한 몸을 두 조각으로 나누면 안 돼요. 예를 들어 소매는 손목을 넘어가거나 3/4 분의 길이(팔꿈치 바로 아래)거나 캡 형태(어깨 바로 아래)여야 해요. 손목, 팔꿈치, 손목과 팔꿈치 중간, 전통적인 반팔길이는 안 돼요.\n- 넓은 목선이 최고에요. 콜라본을 드러내는 디자인이 좋아요.\n- 너무 나부끼거나 너무 헐거운 옷은 피해야 해요. 구조적인 컷과 특별한 소재가 필요해요.\n- 나는 언제나 질감 있는 소재나 패턴이 있는 소재를 입어야 한대요. 여러 패턴을 섞는 것이 특히 잘 어울린다고 하네요. 아주 부드러운 소재는 안 어울려요. 왜냐하면 나의 텍스처가 있는 스타일인데요 — 곱슬머리, 주근깨, 모발들이 있어요. 아주 부드러운 것은 나에게 어울리지 않아요.\n- 유니폼이나 코스튬 같아 보이는 것은 피해야 해요.\n\n내게 주신 조언을 좋아했어요.왜냐하면 그것이 내게 정말 맞는 특별한 조언이었거든요. 키베와 킇너는 35억 여성을 20개 미만의 카테고리에 맞추려고 하는데요. 모두가 완벽하게 맞지 않는다고 해요.\n\n<div class=\"content-ad\"></div>\n\n**키치너와 만난 후 자주 자신에게 딱 맞는 조언을 얻을 수 있었어요. 정말 좋았죠.**\n\n**키브는 나보다 훨씬 큰 사람은 드라마틱, 소프트 드라마틱 또는 플램보언트 나이쳐(보통)가 아닐 수 없다고 엄중하게 주장해. 5`7\" 이상인 경우, 수직선이 항상 가장 두드러지는 특징이라고 말해. 그것을 고려해 의상을 선택해야 한다는 거야.**\n\n**# 그러니 나의 체형은 무엇인가요?**\n\n**키브의 관점으로 보면, 나는 드라마틱이거나 날카롭지 않을만큼 좁지 않아요. 특히 내 얼굴은 너무 부드럽단 거죠. 틸다 스윈튼은 키브가 드라마틱으로 분류한 여자예요.**\n\n<div class=\"content-ad\"></div>\n\n![Image](/assets/img/2024-05-17-APrimeronDressingforBodyType_4.png)\n\n소피아 로렌은 킨베(Kibbe)에 의해 소프트 드라마틱으로 분류되었습니다. 하지만 나는 소프트 드라마틱으로 충분히 곡선이 있는 것 같지 않아요. 소피아 로렌은 소프트 드라마틱으로 분류되었지만... 음, 전 아무래도 아니에요. 나는 소프트 드라마틱이 아닙니다.\n\n그녀의 어깨에 있는 날카로움에 주목해 보면 흥분되는데요. 그리고 그녀가 아주 곡선이 많은 인상을 줄 수 있지만, 사실 허리는 상대적으로 직선적이라는 것을 알 수 있습니다. 그녀의 사진을 보면서, 그녀의 허리를 강조하기 위해 엉덩이를 넓히는 의복으로 거의 독점적으로 찍힌 것을 알았습니다.\n\n그녀의 허리는 좁지만, 그녀의 어깨, 흉부 라인, 엉덩이 역시 좁습니다. 이 바디 수트에 엉덩이 라인의 러플이 있는 것을 보세요.\n\n<div class=\"content-ad\"></div>\n\n![이미지](/assets/img/2024-05-17-APrimeronDressingforBodyType_5.png)\n\n플람보언트 내추럴 스타일을 선택했어요. 립 타일러는 플람보언트 내추럴로 분류되었습니다. 그녀가 몸무게를 더 무겁게 한 사진을 찾을 수 있어서 흥미롭게 봤어요.\n\n그 사진들을 보면, 나와 비슷한 부분을 발견했어요. 그녀는 키는 크지만 그 정도로 크게 보이지 않아요. 그리고 드라마틱해서는 너무 좁지 않고 얼굴이 너무 부드러워요. 토르소 부분이 아주 직선적이에요.\n\n그래서 나는 플람보언트 내추럴을 선택했고, Kitchner와 Zyla로부터 받은 구체적인 권고를 따를 거예요.\n\n<div class=\"content-ad\"></div>\n\n# 그게 무슨 뜻인가요?\n\n플램보언트 내추럴 추천은 제게 Zyla가 추천한 것과 매우 가까운데요. 구조적인 원단과 컷, 다양한 패턴과 질감이 많아요. 옷의 길이와 어디에 놓이는지가 중요해요. 옷을 절반으로 나누는 것 없이 어디서도 절반을 잘라주는 것이 없어야 해요. 또한 너무 커 보이거나 너무 크거나 너무 흐르는 것은 안돼요. 가볍거나 매끄러운 원단도 안돼요.\n\n키브가는 플램보언트 내추럴이 깊은 V 넥라인이 필요하다고 말해요. 그러나 Zyla는 나에게 U 넥라인이 더 나은 것이라고 말했어요.\n\n이 글을 쓰려고 준비하면서, '분석가 찾아가기' 붐이 있을 때, 모든 것을 이해하려고 '오늘의 의상' 사진을 톤을 찍어서 기억했어요. 제게 잘 어울리는 것 같은 몇 개 사진들이에요.\n\n<div class=\"content-ad\"></div>\n\n# 비교를 해보죠.\n\n- 두 상품의 목넥은 모두 좋아요.\n- 빨간 상의는 힙을 딱 맞게 잘라요. 다리도 길지 않고 상반신도 길지 않아서 이러한 스타일은 전체적으로 절반으로 나눠 보입니다. 줄무늬 상의는 크롭 상품인데 앞부분은 허리 위에서 잘리는 느낌을 줍니다. 양쪽은 더 길어요. 두 상품 모두 넉넉한데 빨간 상의는 허리 부분의 넓이를 강조합니다.\n- 하얀 바지는 제 몸에는 적당한 길이에요만 너무 헐거워요. 소재도 매우 부드럽고 가벼워서 구조가 없어요. 늠름해 보여요. 검은 바지는 무게와 실루엣이 잘 돼 있는데 발목 위에서 접어 입었다면 더 좋았을 거에요.\n- 오른쪽 옷은 종종 “컬럼”이라고 불리는 스타일이에요. 검은 바지와 검은 탱크 탑을 입었는데 이렇게 하면 전체적으로 단색이 만들어져요. 이건 거의 항상 잘 어울려요.\n\n- 점프슈트 옷은 여러 면에서 훌륭해요. 드레스와 블레이저는 모두 빈티지 상품이에요. 패턴 매칭이 제가 좋아하는 스타일이에요. 빈티지 남성 블레이저의 핏이 딱 맞아요. 잠깐 접은 소매가 조금 더 짧으면 더 좋을 거 같아요 - 팔을 반으로 자르는 느낌이 들어요 - 그래도 전반적으로 좋아요.\n- 점파라 속치는 드레스의 허리 위치가 실제로 괜찮아요. 블레이저를 입었을 때는 괜찮은데 블레이저 없이 입으면 좀 복잡해 보일 거에요. 드레스 전체적으로는 탄력 허리가 없었으면 더 좋을 거에요.\n- 틸얼 울 드레스는 제게 딱 맞는 실루엣인데 무릎 바로 밑으로 길이가 약간 길고 A 라인 스커트라 좁은 하체도 닭다리처럼 보이지 않아요. 소매는 3/4 길이에요. 이 텍스처가 많은 니트 드레스는 제게 잘 어울려요. 목넥이 조금 더 넓었으면 더 좋았을 것 같지만 전반적으로 딱 맞아요.\n- 그럼 왜 점프슈트를 거의 입지 않을까요? 머리 부분이 너무 짧아요. 무릎 바로 위에서 잘리는데 이게 마음에 들지 않으니까요. 너무 작은 듯한 느낌을 줘요. 마치 잘 맞는데도 헐크처럼 받쳐 튀어 나오는 느낌이 들어요. 소재가 매우 매끄럽고 부드럽고 가벼워서 텍스처가 별로 없어요. 재킷이 도와 줄 수도 있지만.. 패턴도 도와주긴 하지만요. 하지만 그런 이유 때문에 맘에 들지 않아요.\n\n- 매끄럽고 매우 부드러운 소재를 입었을 때의 모습을 보여줄게요. 이 실크 드레스는 저에게 있어 너무 완벽했어요. 한참동안 에씨 약혼 상점에서 거의 아무것도 쓰지 않은 채로 찾은 드레스에요. 마리아 코르네호 브랜드 제품이고 600달러짜리 드레스에요. 손에 테두리에 묻은 페인트가 묻은 나이트가운을 입은 것 같아요. 무릎 바로 하단에서 자르는 데에도 밤새 드레스 같은 느낌이 들어요.\n- 다른 사진에는 쇼츠, 월마트 탱크 탑, 그리고 이름 없는 중고 옷가게에서 구입한 가벼운 상의를 입고 있어요. 디자이너 드레스보다 내 셀프가 더 깔끔해 보이네요.\n- 오른쪽 상의는 크고 소재가 가벼우면서 시어한데, 왜 이 효과가 나타날까요? 하나는 내 아래 단면 컬럼이 그것을 더 강조해줘요. 또 다른 하나는 상의에 질감이 있고 강한 패턴을 가지고 있어요. 오프 숄더 넥라인과 맞는 소매가 좋은 모습을 지켜주기 때문이기도 해요.\n\n<div class=\"content-ad\"></div>\n\n# 그리고 또 다른 하나.\n\n- 정말 이 옷을 사랑하고 싶었습니다. 너무 이쁘네요. 색감도 딱 맞아요. 그런데 입어보니까 — PTA 모임에 참석하러 가는 것 같아 보였어요. 모든 면에서 틀렸어요. 근데 핏은 딱 맞았어요. 이 옷을 입고 깨달은 건 세트로 입는 건 전혀 어울리지 않다는 거예요.\n- 그런데 따로 입어보니까, 스커트가 갑자기 맘에 드네요. 딱 맞는 길이이고, 완벽하게 맞아요. 루플도 너무 복잡하거나 귀여운 느낌이 들지 않아요.\n- 이 스커트 위에 길게 나간 티셔츠를 매었더니 너무 헐렁해 보였어요. 더 타이트하면 좋을 텐데 — 동시에 적당한 길이로 맞아야 해요. 이 경우 허리 아래쪽이 적당하겠죠. 허리와 엉덩이 사이도 맞았을 거예요.\n- 이 셔츠는 제게 안 맞는 길이네요. 바로 허리에 걸쳐지는데요. 퍼터리하고 가벼운 소매가 너무 귀여우면서 너무 복잡하고 목넥이 너무 느슨해요. 전반적으로, 이 옷의 상의는 제게 어울리지 않아요.\n\n# 잘 맞지 않는 것들.\n\n- 그 복숭아색 스커트가 잘 맞았으면 얼마나 좋았을까요. 그런데 아니었어요. 이런 유머러스한 캐주얼 스타일도 괜찮게 소화할 수 있을 것 같았지만, 전혀 안됐어요.\n- 참고로, 이 스커트 의상은 괜찮은데요. 위의 스커트 의상을 봐보세요. 그러나 이 덩치 큰, 아주 풍성하고 구조가 없는 스커트랑은 안 어울려요.\n- 두 번째 사진은 완전히 놀라웠어요. 전혀 좋아하지 않을 줄 알았는데요. 너무 딱 맞아 보일 것 같았어요, 마치 놀이 옷을 입는 거 처럼. 그런데, 역시나 틀렸어요. 스커트는 정말 완벽해요. 패턴은 아니지만 — 표범은 제게 너무 직관적이에요. 그러나 컷팅과 길이는? 완벽해요. 이 스커트는 스웻셔츠나 운동화랑 매치해도 세련되게 보일 거예요.\n- 이 스웨터는 내 최애 중 하나에요 — 완벽한 초록색이죠. 캐시미어 소재에요. 목넥이 조금 더 넓으면 좋겠고 소매 길이도 제게 이상한데, 너무 짧거나 길면 더 좋을 것 같아요. 하지만 이 옷은 적당한 곳에 맞아요 — 허리 아래쪽과 엉덩이 위쪽, 그래서 이상하게 어깨 위치에 머리가 잘리지 않아요. 색감도 제게 참 좋아요.\n\n<div class=\"content-ad\"></div>\n\n샌더그라임즈는 작가이자 교사입니다. 그녀는 남부 네바다 출신인데 남서 펜실베니아에 남편과 슈퍼스타 세 아이, 개 킹 루이 발루, 그리고 고양이 올리 윌버와 함께 살고 있습니다. 그녀는 Viral Nation, Rebel Nation, The Astonishing Maybe, Center of Gravity, 그리고 Here I Am의 저자입니다. 그녀는 오리지널 닌자 라이터입니다.\n\n그녀의 Substack 뉴스레터 '그러고 보면 어떨까?'에 가입해보세요.","ogImage":{"url":"/assets/img/2024-05-17-APrimeronDressingforBodyType_0.png"},"coverImage":"/assets/img/2024-05-17-APrimeronDressingforBodyType_0.png","tag":["Tech"],"readingTime":9},{"title":"이 고문 장치들을 이겨내고 살아남은 게 믿기 어렵다니까","description":"","date":"2024-05-17 00:38","slug":"2024-05-17-ItsHardtoBelieveWeSurvivedTheseTortureDevices","content":"\n\n## 아픈 향수\n\n어린 시절을 회상할 때, 어떤 것들이 얼마나 위험했는지 종종 떠오릅니다. 80년대 출생자로서, 내가 태어날 때 가지고 있던 네 개의 팔과 모든 손가락과 발가락을 아직 가지고 있다는 사실에 약간 감동받기도 합니다.\n\n우리는 죽음의 도구들로 둘러싸여 계속 돌아다녔습니다. 우리 어린 시절에 함께 논 것들 중에 정말 위험한 것들이 많았습니다. '죽이지 않는 것은 강하게 만든다'고 하지만, 그렇다면 우리는 정말 강인한 어른이 되었어야 할 텐데요.\n\n어린 시절에 살아남길 꽤 어려워했던 몇 가지를 이렇게 짧은 목록으로 정리했어요. 이 목록을 확인하고 서로 공유하며 기억하는 것이 있나요? 여러분이 기억하는 다른 것들도 듣고 싶어요!\n\n<div class=\"content-ad\"></div>\n\n# 단단한 플라스틱 공이 달린 머리 끈\n\n![이미지](/assets/img/2024-05-17-ItsHardtoBelieveWeSurvivedTheseTortureDevices_0.png)\n\n이 첫 번째는 나에게 직접적인 영향을 미치지 않았습니다. 70년대에서 80년대에 자란 소년으로써. 하지만 난 어린 소녀들에게 얼마나 고통을 주는지 여러 번 목격했어요. 어머니들은 대체로 그들의 어린 딸들의 머리를 가능한 한 오랫동안 고정하기 위해 최대한 숙이곤 했죠.\n\n그들은 희망적으로 학교 하루 종일이나 머물 수 있길을 바랄 때 (그렇죠, 꿈도 못 꾸지!), 이 끈을 너무 많이 돌리곤 했습니다. 아이를 키운 적이 있다면, 작은 아이의 조잡함과 인내심 부족함을 알 수 있을 거예요.  \n\n<div class=\"content-ad\"></div>\n\n이 악당 녀석들은 당신의 두개 뼈에 10센트 동전 크기의 흠을 낼 수 있어요. 두개 고통에서 울음소리를 멈출 때까지, 당신의 머리에 골프셀 크기의 흠이 생겼어요. FORE!\n\n# 죽음의 회전바퀴\n\n![이미지](/assets/img/2024-05-17-ItsHardtoBelieveWeSurvivedTheseTortureDevices_1.png)\n\n나는 놀이터에서 놀 때 기억하는 대부분의 놀이터에 이런 것이 있었어요. 이 중 일부는 이것처럼 작았고, 다른 것들은 더 크고 더 많은 어린이를 수용할 정도였어요. 확실한 한 가지는, 상황이 무시무시하게 변하면 당신이 죽기 쉬웠다는 것이었어요.\n\n<div class=\"content-ad\"></div>\n\n어린이들이 조금이라도 자제력과 상식이 있다고 가정했을 때, 이들은 이것들을 플레이하는 데 그냥 좋았을 것이다. 이것을 디자인한 엔지니어들은 아마 어린이가 없는 성인이었을 것으로 가정합니다. 어린이와 함께 다섯 분 이상 시간을 보낸 사람은 그들이 나쁜 결정을 내리는 경향을 알고 있습니다.\n\n우리는 가능한 많은 아이들을 이 Ding으로 올리고, 그다음 더 많은 아이들을 뛰어가면서 밀어서 최고속도로 회전시켰습니다. 너무 빨리 움직이면 안전하게 올라갈 기회를 놓칠 수 있고, 얼굴을 바닥에 끌리며 파멸에 이를 수 있습니다.\n\n시작한 아이는 올라향기 위해 필사적으로 붙잡으며, 맞서는 원심력과의 전쟁을 벌입니다. 항상 이기는 것은 원심력이었습니다. 스핀 휠 오브 데스가 마침내 천천히 멈추면, 놀이터는 전쟁 종료 직후 몇 분 후와 같았습니다.\n\n# 레고 지뢰(en)\n\n<div class=\"content-ad\"></div>\n\n![Image](/assets/img/2024-05-17-ItsHardtoBelieveWeSurvivedTheseTortureDevices_2.png)\n\n레고는 어쩌면 그동안 가장 창의적이고 인기 있는 장난감 중 하나입니다. 그러나 발목을 상하거나 파괴하기 위해 디자인되었습니다. 너무 아파서 믿을 수가 없을 정도입니다. 그리고 더할 나위 없이 안타깝다는 것은, 이것이 가장 아픈 것이 작은 어린이들이 아니라 그들의 부모들이라는 점입니다.\n\n대부분의 어린이들은 가볍기 때문에 이겪는 고통이 그리 심하지 않습니다. 그리고 그들 작은 발가락이 덜 면적을 차지하기 때문에 이쪽 경계는 뾰족하고 고정된 단단한 플라스틱 조각들을 쉽게 피해 다니는 것입니다. 그래서 그들은 방 안 곳곳에 이걸 흩뿌린 채로 두고 다닙니다.\n\n제가 그만큼 우리 아이들을 레고로 놀게 한 것은 몸 길이 5피트11인치, 몸무게 약 200파운드 정도였을 때입니다. 방을 깨끗하게(욕을 해도) 해달라고 강요했지만, 놓치는 부분이 몇 개 있을 때마다 나는 반드시 마구잡이 레고를 밟을 것을 알았습니다. 확실히 그런 때에 그들이 아마도 처음으로 '쉬펄새끼야!' 라는 말을 배웠을 것이라고 확신합니다.\n\n<div class=\"content-ad\"></div>\n\n# 시트 메탈과 플라스틱 슬라이드\n\n![이미지](/assets/img/2024-05-17-ItsHardtoBelieveWeSurvivedTheseTortureDevices_3.png)\n\n놀이터 슬라이드는 가장 재미있는 놀이터 옵션 중 하나였습니다. 종종 짧고 즐거운 이슈를 타기 위해 줄이 늘어섰습니다. 제가 성인이 되어서도 왜 그런지 이해할 수가 없네요.\n\n이것은 아이들이 없는 엔지니어들이 설계한 또 다른 놀이터 기능이었습니다. 그리고 어린이들이 없이 밖이 100도라면, 왜 SHEET METAL로 만들까요? 뭐야?\n\n<div class=\"content-ad\"></div>\n\n70년대부터 80년대에는 어린이들의 여름 패션이 짧은 반바지를 요구했어요. 이렇게 하면 사탄의 미끄럼틀로 미끄러질 때 다리를 화상 입히는 것 뿐만 아니라 녹아내리는 엉덩이도 고스란히 경험하게 됐어요. 우리가 탄츄라 슬라이드에 무슨 짓을 해도 안 붙는다는 게 정말 믿기지 않네요.\n\n그러면 오른쪽에 있는 저 플라스틱 녀석에 대해 얘기를 시작해볼까요? 맥도날드는 대부분의 놀이터에 비슷한 디자인을 가지고 있어서 유명했죠. 난 한 번 다리에 상처를 내는 정도로 스태틱 빵이 너무 세게 밀리면서 경험했어요. 스태틱 전기가 터지는 소리를 듣고 슬라이드 아래 도착했을 때 이미 피가 보이더라고요.\n\n<img src=\"https://miro.medium.com/v2/resize:fit:996/0*ZKOMASqA2Vv-X1se.gif\" />\n\n# 그럼에도 불구하고, 우리는 다 살아남았어요\n\n<div class=\"content-ad\"></div>\n\n80년대에 자란 것은 정말 즐거웠어요. 위험한 제품들을 피해 다니고 가끔 피해를 입었지만, 그래도 많은 훌륭한 추억을 만들었죠.\n\n특정 장난감, 제품, 놀이 용품이 꽤 위험했던 때로 돌아가서 생각해 보면 조금 웃기기도 하죠. 하지만 그런 것들을 바꾸고 싶지 않아요. 80년대 어린이로서 우리의 일부이자 우리가 되어 나가는 성인이 되기까지의 과정이기도 했거든요.\n\n그 뾰족한 자전거 페달은 제발 제발 그만해주셨음 좋겠습니다. 정말 아무 의미없었어요. 내 자전거 페달에 치즈 갈 좆같은 것들은 필요 없었어요. 그 제품을 발명한 사람은 고개 맞규 엉덩이부터 다리까지 상처 입은 우리 모습을 지금도 웃고 있을거에요. &:^)\n\n© 2024 Jason Provencio. 판권 소유.\n\n<div class=\"content-ad\"></div>\n\n\n![Image](/assets/img/2024-05-17-ItsHardtoBelieveWeSurvivedTheseTortureDevices_4.png)\n","ogImage":{"url":"/assets/img/2024-05-17-ItsHardtoBelieveWeSurvivedTheseTortureDevices_0.png"},"coverImage":"/assets/img/2024-05-17-ItsHardtoBelieveWeSurvivedTheseTortureDevices_0.png","tag":["Tech"],"readingTime":4},{"title":"사진 팁 온라인에서 판매하는 데 내가 자주 사용하는 사이트들입니다","description":"","date":"2024-05-17 00:36","slug":"2024-05-17-PhotographyTipsThesearemygo-tositesforsellingonline","content":"\n\n<img src=\"/assets/img/2024-05-17-PhotographyTipsThesearemygo-tositesforsellingonline_0.png\" />\n\n친구 같이 이야기 하듯 시작해 볼게요.\n\n먼저 현실적인 사실을 말씀 드리자면,\n\n첫 번째로, 큰 돈을 기대하진 마세요.\n\n실제 세계나 소셜 미디어를 통해 충실한 팬층이 있더라도, 온라인으로 사진으로 많은 수익을 기대하지 마세요.\n\n<div class=\"content-ad\"></div>\n\n사람들이 항상 당신의 사진이 얼마나 놀라운지, 얼마나 재능 있는지 말해도, 이를 매출로 전환하는 것은 전혀 다른 문제예요.\n\n소셜 미디어에서 칭찬을 받을 때마다 1파운드씩 받을 수 있다면, 난 이미 상당한 금액을 벌고 있어요. 사실은, 사람들은 사진을 보는 것을 좋아하지만, 이는 매우 경쟁이 치열한 시장이며, 돈을 내놓도록 설득하고 부드러운 판매 기술을 발휘해야 해요. 그래도 많은 사람들이 구매하지 않아요.\n\n판매 대부분은 친구나 팬 유형의 팔로워보다 완전한 낯선 사람들에게 가요. 이는 이상하지만 사실이에요.\n\n판매를 할 수 있는 많은 온라인 사이트가 있고, 여러 해 동안 여러가지 시도해보았어요.\n\n<div class=\"content-ad\"></div>\n\n주식 사이트를 통해 사진의 라이선스를 질 수도 있고 프린트 온 디맨드 방식으로 판매할 수도 있어요.\n\n여기서 언급할 모든 사이트는 프린트 온 디맨드 방식이에요.\n\n이 사이트들에 대해 글을 쓰고 있지만 그에 대한 보상을 받고 있지는 않다는 점을 참고해주세요.\n\n저는 몇몇의 라이선스 사진 사이트를 시도해 봤는데, 솔직히 수익을 올리기 위해 조금의 돈을 벌기에는 일이 많이 번거로웠어요. 그렇지만 상업용 스타일 사진에 재능이 있다면 음식, 자동차, 또는 건축물과 같이 특정 장르로 도전해보는 것도 좋을 거예요. 특정 장르에 중점을 두면 성과를 거두실 수도 있을거예요.\n\n<div class=\"content-ad\"></div>\n\n한 가지 조카를 즐겁게 기여할 수 있었던 라이센싱 사이트가 EyeEm이었어요. 그런데 갑자기 기고자에게 보상을 주지 않기 시작했어요. 결국 Freepik이 EyeEm을 인수했지만, 일이 어떻게 진행되고 있는지 또는 어떤 변화가 있었는지는 확인하지 못했어요.\n\nEyeEm은 페니보다 더 많이 벌 수 있게 해줬기 때문에 유익했어요. 레이아웃과 업로드 속도도 즐거웠어요.\n\n언젠가 다시 한 번 확인하고 나중에 다시 알려드릴게요. \n\nPrint-on-Demand이 뭔가요?\n\n<div class=\"content-ad\"></div>\n\n간단히 말해서, 고해상도의 사진이나 디자인을 업로드하고 이를 적용할 제품을 선택합니다. 벽 장식품, 문구, 의류, 집 장식품부터 테크 제품과 애완동물 용품까지 다양한 액세서리까지 선택할 수 있습니다.\n\n각 제품에 이미지가 잘 어울리도록 조정해주세요. 최상의 모습을 얻기 위해 다양한 크기로 업로드해야 할 수도 있습니다. JPG 또는 PNG 파일을 사용하세요.\n\n익숙해지면 빠르고 간단한 과정입니다.\n\n매력적인 설명을 작성해주세요. 태그도 꼭 추가하세요.\n\n<div class=\"content-ad\"></div>\n\n\"판매가 이루어지면 POD 사이트에서 당신의 디자인을 주문한 제품에 인쇄하고 고객에게 배송합니다.\n\n대부분의 프린트 온 디맨드 사이트는 전 세계적으로 배송이 가능하며, 제품은 고객에게서 가장 가까운 국가에서 출력됩니다.\n\n저는 세계 반대편에서 제품이 판매될 때를 정말 좋아해요. 호주의 누군가가 제 디자인을 입고 있다는 생각에 정말 흥분되요!\n\n가입한 최초의 사이트 중 하나는 레드버블이었는데, 그곳에는 지금까지 1458개의 디자인이 있어요.\"\n\n<div class=\"content-ad\"></div>\n\nRedbubble에 가입하는 것은 무료지만, 작년에 새로운 계정 수수료 티어 시스템이 도입되었는데, 꽤 혹독해 보입니다.\n이 사이트의 힘과 제공된 지원을 진심으로 감사하고 있습니다. 솔직히 말해서, 사이트를 개선할 수 있다면 추가 요금을 지불해도 기꺼이 합니다.\n제가 구매한 제품들은 모두 탁월한 품질이었습니다. 가장 좋아하는 제품은 이불 커버인데 정말 훌륭합니다. 그리고 몇 년 동안 카드, 스티커, 베개, 토트백 등을 주문했는데, 모두 훌륭했습니다.\n계정에는 표준, 프리미엄, 프로 세 가지 유형이 있습니다.\n\n<div class=\"content-ad\"></div>\n\n레드버블 사이트의 수익에 따른 요금입니다. 표시된 요금은 표준 계정을 기준으로 한 것입니다.\n\n레드버블은 사용자를 어떤 티어에 적용할지 결정하며, 계정 활동, 판매 횟수 및 콘텐츠 가이드라인을 올바르게 준수하는지에 따라 달라집니다.\n\n많은 작가들이 40%의 커미션을 높게 느끼는데, 그러나 나는 상점과 갤러리와의 판매 또는 반환 기반 계약을 했을 때도 이들의 커미션은 동일했습니다.\n\n<div class=\"content-ad\"></div>\n\n트랜드\n\n<div class=\"content-ad\"></div>\n\n프린트 온 디맨드 사이트에서 판매하는 방법에 대해 이미 조사한 적이 있을 수도 있어요. 특정 분야를 선택하는 것이 좋아요. 저의 분야는 노퍽이에요, 하지만 거의 모든 것을 선택할 수 있어요.\n\n고객층을 집중시키는데 도움이 되는 방법이에요. 하지만, 이 기반을 구축하는 데 꽤 많은 시간이 걸릴 거예요. 인내심을 갖고 꾸준하게 노력해 보세요.\n\n저작권\n\n타인의 저작권을 침해하지 않도록 주의하세요. Redbubble은 이를 엄중히 모니터하며 신고를 받거나 침해로 간주되는 디자인을 삭제 요청할 수 있어요.\n\n<div class=\"content-ad\"></div>\n\n디자인을 생각할 때, 비슷한 것이 이미 누군가 만들었는지 빠르게 검색해보세요.\n\n슬로건은 저작권이 있을 수 있습니다. 다시 한 번 검색해보세요.\n\nPhoto4Me\n\n![image](/assets/img/2024-05-17-PhotographyTipsThesearemygo-tositesforsellingonline_2.png)\n\n<div class=\"content-ad\"></div>\n\nPhoto4Me는 영국에 기반을 둔 월 아트 전문 업체로, 캔버스, 금속, 포스터, 아크릴, 아트 보드 등 다양한 형식의 제품을 공급합니다.\n\n그들이 월 아트에 초점을 맞추는 것이 좋다고 생각해요.\n\n높은 해상도의 이미지를 업로드하면, 문제가 있을 경우 알려줍니다. 거절 사유로는 비스듬한 수평선, 노출 부족, 혹은 백조나 비행기와 같이 너무 일반적인 주제가 포함될 수 있습니다.\n\n이 사이트에서 잘 하는 사진작가들도 알고 있어요.\n\n<div class=\"content-ad\"></div>\n\n당신은 각 판매로부터 상당한 금액을 벌어들여 선수금을 스스로 선택할 수 있습니다.\n\n당신이 사진에 어느 정도의 가치를 둔다고 생각하는지에 따라 가격을 정하는 데 부끄러워하지 마세요.\n\n에츠이\n\n![이미지](/assets/img/2024-05-17-PhotographyTipsThesearemygo-tositesforsellingonline_3.png)\n\n<div class=\"content-ad\"></div>\n\n에츠씨(Etsy)와는 조금 사랑과 미움이 공존하는 관계를 갖고 있어요. 하지만, 몇 개의 상점을 운영하고 있어요. 때때로는 좋고, 때로는 판매량이 줄어들기도 해요. 일정한 판매 흐름이 없는 것 같아요. 아마 제 뜨거운 마음과 차가운 접근 때문인 것 같아요.\n\n상품을 업로드하려면 $0.20의 수수료가 들어가요. 그리고 상인 수수료와 광고 수수료(원하는 경우에 선택할 수 있음)도 있어요. 수익을 남기고 손해보다 돈을 벌어들이기 위해 이 수수료들을 마진에 포함시켜야 해요.\n\n상품을 직접 출력하고 배송료를 부과할 것인지, 또는 온디맨드 인쇄 사이트에 연결할 것인지 선택할 수 있어요.\n\n최근에는 에츠씨 스토어에 Printful을 연결했는데, 이를 통해 수익이 많이 나지 않을 수 있지만, 출력과 발송에 대한 고통을 줄여 줘요.\n\n<div class=\"content-ad\"></div>\n\n상기한 바와 같이, 저는 혼합물을 판매합니다. 이 부분에서 Etsy가 유연하다는 점을 좋아합니다.\n\n요약하자면\n\n- 자신이 가장 편안하다고 느끼는 프린트 온 디맨드 사이트에 대해 자체적인 조사를 진행해보세요. 저는 즐겨 사용하는 사이트의 예시를 들었지만, 여러분의 사진 스타일과 일치하지 않을 수도 있습니다. 각 사이트에서 잘 팔리는 제품을 확인해보세요. 실험해보세요.\n- 이미지가 고해상도이며 각 사이트의 다양한 요구 사항을 충족시키는지 확인하세요.\n- 저작권 침해에 주의하고 필요하다면 릴리스를 받아야 합니다. 예를 들어, 사람이나 상업 건물의 사진을 판매하는 경우 모델 또는 소유권 릴리스가 필요합니다. 제출하는 각 사이트의 규정을 읽어보세요.\n- 타인의 작품을 업로드하고 자신의 것처럼 속일 생각을 하지 마세요. 이 아이디어에 충격을 받을 수도 있지만, 실제로 발생할 수 있습니다.\n- 재빨리 부자가 되기를 기대하지 마세요. 시장을 빨리 파악하는 것은 장기적인 게임이며 많은 노력이 필요할 수 있습니다. 이에 투자할 수 있는 시간을 결정하세요.\n- 사용 중인 사이트가 팔로워나 고객에게 답변할 수 있는 옵션을 제공한다면 꼭 참여해보세요. 사람들은 개인적인 접촉을 좋아합니다. 피드백을 받는 것은 매우 즐거운 경험이 될 수 있습니다.\n- 모든 이미지를 하나의 바구니에 담지 마세요. 비즈니스에 있어서 세계는 매우 불안정할 수 있습니다. 예를 들어 EyeEm을 통해 발견한 것처럼 사이트에 문제가 발생할 수 있습니다. 넓은 범위로 네트를 펼칠수록 좋습니다. 비즈니스나 부수적인 수익원을 보호하세요.\n- 강한 개인 스타일이 있다면, 이는 보통 유익한 것입니다. 여러분의 작품이 쉽게 식별될 수 있으며 시간이 지남에 따라 여러분의 지지자들을 찾아나가게 될 것입니다.\n\n저는 향후 이야기에서 더 많은 사이트와 경험을 다룰 예정입니다. 제공하실 조언이나 공유하고 싶은 경험이 있다면, 댓글에 자유롭게 남겨주세요.\n\n<div class=\"content-ad\"></div>\n\n텍스트를 마크다운 형식으로 변환해드릴게요.\n\n감사합니다. Medium에서 더 많은 제 글을 보고 싶다면 구독해주세요.","ogImage":{"url":"/assets/img/2024-05-17-PhotographyTipsThesearemygo-tositesforsellingonline_0.png"},"coverImage":"/assets/img/2024-05-17-PhotographyTipsThesearemygo-tositesforsellingonline_0.png","tag":["Tech"],"readingTime":5},{"title":"차세대 운전자 행동 분석 기술의 미래를 들여다보다 GMSL 카메라 기술이 도로 안전을 혁신한다","description":"","date":"2024-05-17 00:34","slug":"2024-05-17-gmslUnveilingtheFutureofDriverBehaviorAnalysisGMSLCameraTechnologyRevolutionizesRoadSafety","content":"\n\n![Alt text](/assets/img/2024-05-17-gmslUnveilingtheFutureofDriverBehaviorAnalysisGMSLCameraTechnologyRevolutionizesRoadSafety_0.png)\n\n운전자 행동 분석의 역동적인 영역에서 혁신은 도로 안전을 향상시키는 열쇠입니다. 더 스마트한 차량과 더 정교한 분석이 특징인 미래로 향하는 과정에서 Gigabit Multimedia Serial Link (GMSL) 카메라 기술이 게임 체인저로 떠오릅니다. 이 블로그 포스트에서는 GMSL 카메라의 변혁적 잠재력을 탐구하여 운전자 행동 분석을 혁신하고, 모든 이에게 더 안전한 도로를 보장하는 방법을 살펴보겠습니다.\n\n# GMSL 카메라로 통찰력 발휘하기\n\n고해상도 이미징 능력과 견고한 데이터 전송 기능을 지닌 GMSL 카메라는 운전자 행동에 대한 전례없는 통찰력을 제공합니다. 도로 상황, 차량 상호 작용 및 운전자 행동의 실시간 영상을 촬영함으로써, 이러한 카메라는 운전 환경의 포괄적인 시야를 제공합니다. 이러한 다량의 데이터는 심층적인 운전자 행동 분석을 위한 기반이며, 연구자와 이해 관계자들이 도로 상의 패턴, 추세 및 잠재적 위험을 식별하여 도로 안전을 증진할 수 있도록 돕습니다.\n\n<div class=\"content-ad\"></div>\n\n# 고급 분석을 통한 안전 강화\n\nGMSL 카메라 기술의 확산으로 운전자 행동 분석의 범위가 크게 확대되었습니다. 기계 학습 알고리즘 및 컴퓨터 비전과 같은 고급 분석 기법을 사용하면 주의산만 운전, 공격적인 조종, 교통 법규 준수 등 다양한 행동을 자동으로 감지할 수 있습니다. GMSL 카메라가 수집한 다양한 데이터를 활용하여 연구자들은 잠재적인 위험을 예측하고 선제적인 안전 조치를 시행하기 위한 예측 모델을 개발할 수 있습니다.\n\n# 실시간 인사이트를 통한 의사 결정 능력 강화\n\nGMSL 카메라의 가장 큰 장점 중 하나는 실시간으로 운전자의 행동을 분석하는 기능입니다. 이러한 카메라는 고화질 영상을 분석 플랫폼에 직접 스트리밍하여 즉각적인 분석 및 의사 결정을 가능케 합니다. 차량 운영 모니터링, 운전자 성과 평가, 도로 인프라 평가 등 다양한 분야에서 GMSL 카메라 기술은 전례 없는 가시성과 상황 인식을 제공하여 이해당사자들이 신속하게 발생하는 도전에 대응할 수 있게 합니다.\n\n<div class=\"content-ad\"></div>\n\n# 연구와 실행 사이의 간격을 좁히는 것\n\n더 안전한 도로를 위해 연구와 실행 간의 간격을 좁히는 것이 매우 중요합니다. GMSL 카메라 기술은 연구자, 정책 결정자 및 산업 이해관계자 사이의 원활한 협업을 촉진하는 중요한 다리 역할을 합니다. 운전자 행동과 도로 상태에 대한 경험적 데이터를 제공함으로써, GMSL 카메라는 증거 기반 의사 결정과 정책 개발에 정보를 제공하여 효과적인 개입과 안전 이니셔티브를 이끌어 냅니다.\n\n# 앞으로의 도전과 혁신\n\nGMSL 카메라 기술이 계속 발전함에 따라 운전자 행동 분석의 가능성도 계속 확장됩니다. 이미지 처리 알고리즘의 발전부터 센서 융합 기술의 통합까지, 미래는 데이터 기반 통찰력을 통해 도로 안전성을 향상시키는 데 엄청난 잠재력을 가지고 있습니다. 그러나 이러한 기회와 함께 개인정보 보호 문제, 데이터 보안 위험, 윤리적 고려 사항 등의 도전도 함께 등장합니다. 이러한 도전에 대처하는 것은 GMSL 카메라의 모든 혜택을 최대한 활용하면서 개인정보 보호와 책임 원칙을 준수하는 데 꼭 필요한 일입니다.\n\n<div class=\"content-ad\"></div>\n\n# 결론: 더 안전한 도로를 위한 비전\n\n마지막으로, GMSL 카메라 기술은 운전자 행동 분석에서 패러다임 변화를 대표하며, 도로 안전을 향상시키는 데 이전에 없던 능력을 제공합니다. 고해상도 이미지 촬영, 고급 분석 및 실시간 통찰력을 활용함으로써, GMSL 카메라는 이해, 예측 및 도로 위험의 완화에 스테이크홀더들을 능력을 부여합니다. 더 스마트한 차량과 연결된 인프라로 향하는 미래에서, GMSL 카메라 기술은 모두를 위한 더 안전한 도로 비전을 실현하는 데 중요한 역할을 할 것입니다.\n\n더 자세한 내용은 아래를 참조해 주세요.\n\n- #gmslcamera\n- #usbcamera\n- #camera\n- #technology\n- #google\n- #photography\n- #webcam","ogImage":{"url":"/assets/img/2024-05-17-gmslUnveilingtheFutureofDriverBehaviorAnalysisGMSLCameraTechnologyRevolutionizesRoadSafety_0.png"},"coverImage":"/assets/img/2024-05-17-gmslUnveilingtheFutureofDriverBehaviorAnalysisGMSLCameraTechnologyRevolutionizesRoadSafety_0.png","tag":["Tech"],"readingTime":3},{"title":"작은 소년을 발견했어요","description":"","date":"2024-05-17 00:32","slug":"2024-05-17-Littleboyfound","content":"\n\n## 미니시\n\n![이미지](/assets/img/2024-05-17-Littleboyfound_0.png)\n\n파란색 옷을 입은 작은 소년\n우리가 너를 얼마나 사랑했는지,\n우리는 너를 위해 살았어,\n파란색 아기.\n너는 번창했어\n바이러스가 들어오기 전에\n네 뇌로\n아무것도 같지 않았던\n다시.\n\n의사들이\n소견하는 동안에\n너에게 노래했어\n너는 머리를 돌렸어,\n딱 한 번,\n내 목소리를 듣고\n나를 만났어.\n나는 그 순간을\n무릎 위에 가져 갈 거야.\n\n<div class=\"content-ad\"></div>\n\n매일\n35년 동안,\n나는 너에 대해\n다른 것을 기억해.\n당신의 형제자매들이\n떠나다,\n돌아가다\n다시 떠나다면,\n너는\n내 곁에,\n영원한\n현재에, 나와\n너의 엄마와 함께 남는다.","ogImage":{"url":"/assets/img/2024-05-17-Littleboyfound_0.png"},"coverImage":"/assets/img/2024-05-17-Littleboyfound_0.png","tag":["Tech"],"readingTime":1},{"title":"신비로운 테러피 시켜드릴까요","description":"","date":"2024-05-17 00:30","slug":"2024-05-17-PsychedelicTerrorTherapy","content":"\n\n## 소설 | 공상 과학\n\n![이미지](/assets/img/2024-05-17-PsychedelicTerrorTherapy_0.png)\n\n밴스의 목의 정맥이 강철처럼 굳어지며, 맨 발의 발뒤축이 그 앞의 빈 공간으로 밀려나가는 것을 느꼈다.\n\n그의 격분한 눈물에 젖은 눈은 그에게만 보이는 알 수 없는 하얀 뜨거운 공포에 미친 듯이 의아하게 불룩거렸다.\n\n<div class=\"content-ad\"></div>\n\n그의 뒤틀린 몸의 각 움직임은 그의 맨손에서 나오는 절박한 극도의 원초적인 비명과 함께 이어졌습니다. 그는 마치 그의 몸에서 탈출하려는 악마가 씨름하는 것처럼 허둥지둥하고 몰아치는 듯했습니다. \n\n그는 부러져 유린된 손으로 주변 공간을 때렸습니다. 그는 고통과 공포의 세계에 있었으며 몇몇 지켜보던 이들의 도움을 벗어난 상태였습니다. \n\n그가 숨 쉬는 한, 그를 그대로 둬야 했습니다. \n\n지금 그가 직면한 모든 것에 대해, 그는 혼자서 대처해야 했습니다. 그것이 치료의 전부였습니다. 그 남자는 그의 삶 내내 폭력적인 범죄자였습니다. 이 치료는 그가 살아온 어둠의 세계의 반대편을 바라보게 했습니다.\n\n<div class=\"content-ad\"></div>\n\n그는 자신의 행동이 가져다 준 고통을 알고 느낄 수 있는 기회였습니다. 의사들은 그의 반응이 심각할 것이라는 것을 알고 있었고, 고통으로 몸부림치는 그를 지켜보며, 그들은 오직 그가 초래한 고통과 고통을 상상할 수밖에 없었습니다.\n\n밴스의 머릿속 극장에서, 그는 긴 어두운 좁은 계단을 내려 왔다. 그는 어둡게 밝힌 원형의 방 안으로 들어갔다. 벽은 뼈 회색이었고, 그 발 아래에서 천천히 소용돌이치는 매끈한 진홍색 어둠이 낮게 솟아올랐다.\n\n바닥은 언제든지 그를 느린 소용돌이 속으로 끌어들일 것처럼 보였다.\n\n밴스는 미소를 짓며 작은 어두운 방의 중심으로 가볍게 발을 디뎠으며 움직였다. 앞으로 어떤 일이 일어날지 확신하지 못해 방을 살펴보던 그는 들어온 문이 사라진 것을 알아챘다.\n\n<div class=\"content-ad\"></div>\n\n그의 목덜미에 땀이 맺히고 짧고 떨리는 숨소리가 나는 중, 그는 벽들이 생명력을 얻는 것을 지켰다. 그는 벽에서 밀려나오는 얼굴의 윤곽을 볼 수 있었다. 단지 어떤 얼굴이 아니라, 그가 끝내야 했던 삶에 속한 얼굴들이었다.\n\n![이미지](/assets/img/2024-05-17-PsychedelicTerrorTherapy_1.png)\n\n그의 희생자들이 하나씩 그 주변 벽들로부터 나타났다.\n\n도망갈 곳이 없는 벤스는 겁에 질린 채 마주한 채 멈춰섰다. 그들은 죽고 방황하는 눈으로 그를 쳐다보며 접근했다.\n\n<div class=\"content-ad\"></div>\n\n그는 움직일 수 없었습니다. 그들은 가까이 다가오면서 그를 잡아당겼습니다. 그는 그들의 두려운, 혼란스러운, 죽어가는 생각이 그의 머릿속을 가득 채우는 소리를 듣고 있었습니다. 그들은 그를 둘러싸고 있었습니다. 그들은 떨리는 죽은 손으로 그의 얼굴을 쓸어주며 손톱을 피부 위로 끌어다 놓았습니다.\n\n그들은 차가운 창백한 얼굴을 그의 것에 대두었고 귓가에 죽음의 말을 속삭이면서 그의 옷을 잡아당겼습니다. 그는 그들의 부패한 숨결을 맡을 수 있었습니다. 방 안이 그들로 가득 찼습니다. 그의 희생자마다 그 옆으로 가까이 다가가려는 기회를 누릴 수 있었습니다.\n\n그는 탈출할 수 없었으며, 이 살아있는 악몽을 견뎌내야만 했습니다.\n\n벤스의 공포에 빠진 채, 그의 희생자들은 점차 물러나기 시작했고, 한 명씩, 그들은 빛나는 따뜻하고 부드러운 빛 속으로 쇄도하며 이제 그 주위를 둘러싼 강력한 사랑의 금광을 방출하는 헤일로를 만들었습니다.\n\n<div class=\"content-ad\"></div>\n\n뱅스가 느낀 것은 그가 경험한 가장 놀라운 감각이었다. 빛은 잠시 그 주위에 머물렀다가 큰 구체를 형성하기 위해 모여들었다. 그 구체는 뜨거운, 평화로운 흰 빛을 발산하며 그 표면은 천천히 흐르는 강물과 같이 움직였다.\n\n구체에 손을 뻗어 터치하고 싶은 욕망은 그가 경험한 어느 것 보다도 강렬했다.\n\n이 구체는 그의 삶에서 경험하지 못했던 사랑과 평화로운 감정을 넘어섰다. 구체를 터치하려고 앞으로 나아가자, 그것은 약간 물러났다. 다시 시도해봐도 구체는 손이 닿지 않을 정도로 움직였다.\n\n그 순간 그는 상실감을 엄청나게 느꼈다. 마치 사랑에 대한 필요를 억제당한 아이처럼 느껴졌다. 거절의 무게를 이해하려고 애를 썼을 때, '당신은 아직 준비되지 않았어'라는 감정이 그의 머릿속으로 들어왔다. '아직 준비되지 않았어'.\n\n<div class=\"content-ad\"></div>\n\n\n![Image](/assets/img/2024-05-17-PsychedelicTerrorTherapy_2.png)\n\n그는 자신의 삶을 처음으로 보았을 때, 현재의 자신이 그토록 순수하고 무조건적으로 사랑스러운 존재들 사이에 속할 수 없다는 것을 알았습니다. 구체는 빛나면서 멀어져 가기 시작했고, 그리고 순식간에 사라졌습니다.\n\n그 끔찍한 순간에, 그는 어둠 속에 혼자 남아 이 생애에서 자신이 된 사람의 무게를 혼자 견뎠습니다.\n\n그는 많은 영혼들이 겪었던 고통을 경험했습니다. 그러나 이제 그는 아직 구원의 가능성이 있다는 것을 알고 있었습니다.\n\n\n<div class=\"content-ad\"></div>\n\n그는 수년 동안 자신의 여러 희생자들을 위해 비밀로 품은 죄와 슬픔의 무거운 짐이 사라지자 안도가 되었다. 그는 두려웠던 만큼 절망적이지 않았지만 성자가 될 길은 멀었다.\n\n이 경험으로 그는 그가 그렇지 못했던 세계에 노출되었고, 자신이 진정한 남자로 누구인지에 대한 깊은 이해를 남겼다. 그는 경탄할 만큼 순간적으로 멈춰 섰고, 그렇게 깨어났다.\n\n밴스의 손은 누워 있는 매트에 움켜쥐었고 순식간에 대체 세계로부터 돌아왔다.\n\n그는 얼어붙은 찬 욕조에 뛰어든 듯 의식으로 돌아왔다. 몸을 밀어올리며 헛기침을 하고 눈을 다시 초점 맞추기 위해 애를 쓰는 모습이었다.\n\n<div class=\"content-ad\"></div>\n\n그는 시야가 천천히 개선되는 것을 느끼면서 방을 둘러보았다. 그곳은 그를 향해 무표정하게 바라보는 세 쌍의 눈빛을 제외하고는 텅 비어 있었다. 한 명의 간호사가 나아가서 그 옆에 있는 투명한 탁자 위에 물 잔을 올려 놓았다. 두 평활한 표면이 서로 만날 때 살짝 부딪히는 소리가 났다.\n\n밴스의 손가락은 여전히 그 상황에서 깨어나기 전의 경험 이후 자신을 다잡으려 애쓰고 있는 매트를 꽉 쥐고 있었다. 그 순간에 그는 유리처럼 깨져버렸다. 방금 경험했던 감정의 강도에 압도당하여 울음 소리를 내며, 도시에서 가장 두려워했던 살인자 중 한 명이 약간의 심리 활성제에 의해 흡족할 정도로 무너져 버렸다.\n\n그는 그 이후 대부분의 시간을 반의식 상태에서 보냈다.\n\n그의 사례는 극단적인 사례였고, 의사들은 그가 회복하는 데 시간이 필요할 것으로 예상했다. 하지만 그는 치료 중에 본 것에 대해 진짜로 언급한 적이 없었다.\n\n<div class=\"content-ad\"></div>\n\n남자의 폭력 범죄자로서의 시대는 끝났다는 것에 확고히 동의했다. 데이터는 거짓말을 하지 않았다. 그의 폭력적 행동을 다루는 뇌 부위가 침묵해 있었고, 그는 이제 긴 여정과 어려운 회복 과정의 시작으로 여겨졌다.\n\n경험 이후, Vance는 매일 방에서 여러 시간 동안 눕혀 그 경험의 공포와 아름다움에 잠겨 있었다. 순간이 얼마나 고통스러웠던지라도, 그를 위로해 준 사랑스러운 아름다움이 있었다.\n\n그는 뭔가 특별한 것에 닿은 것을 알았다.\n\n무언가 메시지를 받았음을. 그가 일으켰던 모든 고통에도 불구하고, 그리고 그가 평화를 찾을 가능성이 여전히 존재한다는 것을 알았다.\n\n<div class=\"content-ad\"></div>\n\n그리고 그가 준비가 되었을 때, 그 사랑스러운 평화는 만약 그가 자신이 되어야 할 사람이 되어 진실할 수 있다면 그의 삶의 끝에서 그를 기다리고 있을 것이다.\n\n이와 같은 이야기를 더 읽으려면 여기를 클릭하세요 - Quantum Shadows.","ogImage":{"url":"/assets/img/2024-05-17-PsychedelicTerrorTherapy_0.png"},"coverImage":"/assets/img/2024-05-17-PsychedelicTerrorTherapy_0.png","tag":["Tech"],"readingTime":4}],"page":"3","totalPageCount":31,"totalPageGroupCount":2,"lastPageGroup":20,"currentPageGroup":0},"__N_SSG":true}