{"pageProps":{"post":{"title":"최상위 축구 클럽의 회복 2024-25 시즌으로 나아가는 맨체스터 유나이티드 재건 과정","description":"","date":"2024-05-17 00:59","slug":"2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season","content":"\n\n![Image](/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_0.png)\n\n라프 랑닉이 맨체스터 유나이티드의 재건이 진행되기 위한 건강진단을 열정적으로 설명했습니다. 이 발언은 맨체스터 유나이티드 선수들과 팬들 사이에 좋지 않은 반향을 일으켰지만, 그 4월 인터뷰 이후 이 주장이 여전히 사실임을 입증하고 있습니다.\n\n지난 10년 동안의 혼란스러운 성격은 맨체스터 유나이티드 클럽 전반에 걸쳐 혼돈과 당혹스러움을 빚어냈습니다. 이러한 행동으로 많은 맨체스터 유나이티드 팬들이 클럽에 실망하고 있습니다.\n\n경기장에서 에릭 텐 하이의 전술적 구성은 팀의 수비가 각 라인 사이에 많은 공간을 남겨두었습니다. 이는 상대편이 각 라인을 자유롭게 통과하거나 공을 운반하며 공격의 기회를 만들 수 있게 했습니다. 맨체스터 유나이티드의 수비 구조의 넓은 특성은 리그에서 세 번째로 많은 슈팅을 허용했음을 나타내는 데이터로 확인됩니다(611), 18위인 루튼 타운(616)과 이미 강등된 셰필드 유나이티드(638)에 이길만 합니다. 이 숫자 외에도, 레드 데블스는 90분당 허용된 총 슈팅에 대한 순위표에서 두 번째로 나쁘게 나오고 있습니다(17.46). 에릭 텐 하이를 위해 이용 가능한 인력은 \"세계 최고의 전이 팀이 되기\" 욕망에 적합하지 않거나 충분하지 않습니다. 그리고 리산드로 마르티네스와 루크 쇼 같은 주요 선수들의 반복된 부상으로 인해 텐 하이의 전술 체계를 구현하는 데 진전이 더딘 측면이 있었습니다. 이러한 하위 수준의 수비 형태는 주마다 전시되며 선수들의 질적 결핍을 뛰어넘습니다.\n\n<div class=\"content-ad\"></div>\n\n\n![image](/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_1.png)\n\n공연은 미흡했을 뿐만 아니라, 지난 시즌에 적용된 스타일보다 한 발짝 뒤로 물러난 듯한 모습을 보여주고 있습니다. 팀은 전환에서 더 효과적으로 성장한 버전으로 후퇴했습니다. 2022/23 시즌 초에 브렌트포드와 브라이튼에 대한 역습이 심한 패배 이후, 텐 하그는 곧 컨터 어택 로 블록으로 그의 스타일을 적응시켰고 전환에서 상대를 이기기 위해 노력했습니다. 이 변화는 많은 유나이티드 팬들에 의해 이해되었으며, 텐 하그의 적응력 및 선수의 장점을 활용하고 그들의 약점을 감추는 것을 드러냈기 때문에 어느 정도 감사히 받아졌습니다. 텐 하그는 라파엘 바란과 카세미로의 박스방어, 리산드로 마르티네즈의 건설 중 거대한 선을 뚫는 통과패스, 브루노 페르난데스와 크리스티안 에릭센의 창의적인 능력, 그리고 마커스 래시포드의 경계선 요소를 잘 활용할 수 있었습니다. 그러나 올해에 텐 하그는 안드레 오나나와 두 센터백에게 완전히 중앙 미드필드를 우회하고 마지막 라인을 오버로드하거나 중앙 미드필더가 래스무스 히울룬드의 플릭온에서 2차 공을 승리하도록 선택했습니다. 이 직접적인 플레이 스타일과 함께 텐 하그는 고강도의 1:1 프레스를 시행하기로 선택했습니다. 그러나 유나이티드의 선수 프로필은 이러한 스타일적 이상과 일치하지 않으며, 텐 하그의 휴식 방어력의 부족한 실행은 레드 데블스를 일정하게 추격하게 만듭니다. 공을 지속적으로 통제하지 못하고 현재의 유나이티드 팀으로 그것을 절대적으로 지배하지 못합니다. 이 전술적 설정은 유나이티드 팀의 프로필 메이크업과 크게 대조되는데다가 선수들을 신체적으로 지나치게 태우고 부상 가능성을 높이기 때문에 더 큰 피로를 초래했습니다. 이러한 신체적 부담으로 4월 20일 현재 60건 이상의 부상 사례가 발생하게 만들었습니다.\n\nX에서 @HTO_Overlap(예전 Twitter)는 아래 비디오에서 텐 하그의 전술 및 선수 프로필 관리를 분석합니다:\n\n텐 하그의 전술적 문제 중에서 가장 반복되는 주제는 공간입니다. 공간 및 공간의 오해는 거의 모든 피치 이슈의 뿌리가 됩니다. 주로, 상대방의 첫 번째 단계 빌드업이 활성화되면 전방과 미드필드 라인이 압박하지만, 백 네 명은 프레스에서 공격적이거나 단호하지 않습니다. 전방 및 미드필더 라인이 공을 승리하기 위해 앞으로 나아가면 백 네 명은 그들의 공격성을 따르지 않습니다. 이 백 네 명의 공격성 부족 외에도, #6(메이누나 하거나 카세미로일 수 있음)은 피치 중앙에서 고립되거나 전환 중에 너무 높은 위치에 있습니다. 어느 쪽이든 미드필드와 수비 라인 사이에 많은 공간을 만들어냅니다. 만들어진 공간은 상대팀 선수들이 전환에서 공을 들거나 아웃볼을 찾아 확률적으로 상대팀에게 기회를 주곤합니다. 이 문제는 이번 시즌 개막 경기에서 울버햄튼과의 경기에서 최초로 발생했습니다. 경기에서 마테우스 누네스와 마테우스 쿤하는 미드필드와 수비 라인 사이에 남겨진 공간으로 인해 번번이 유나이티드를 뚫었습니다. 이 문제는 그 때 경고음을 울렸지만, '신경질'이나 '한 번'으로 처리되었습니다. 그러나 시즌 내내 계속되어 해결되지 않았습니다. 리산드로 마르티네즈와 해리 매과이어 이외에도 맨체스터 유나이티드의 수비수들은 팀의 프레스 일환으로 앞으로 나서서 듀얼을 승리할 용기가 없다는 것에 사실이 있습니다. 발생한 문제들은 주로 텐 하그와 코칭 스태프의 명확한 지시 및 실행된 이상의 부재로 인해 생성됩니다.\n\n\n<div class=\"content-ad\"></div>\n\n제이미 카라거는 다음 클립에서 유나이티드의 공간 문제를 완벽하게 요약합니다:\n\n카라거는 유나이티드의 상대방 수비의 마지막 라인에 선수들을 과하게 배치하고 각 라인 사이의 연결 부족을 강조합니다. 그러나 텐 햐흐는 마지막 라인을 과부하시키는 것에 집중하는 것이 그가 그만두고 싶어하지 않는 원칙인 것으로 보입니다. 이것은 공간과 위치 결정의 불일치로 인한 방어적 취약성 문제를 에릭 텐 햐흐가 인정하고 있음을 의미하며, 한 가지 결론만을 남깁니다: 이것은 고의적인 것입니다. 아래 클립에서 루트 꼴리트가 텐 햐흐 전술의 추이적인 취약성을 설명하는 것을 지지합니다:\n\n꼴리트는 나머지 수비가 잠재적인 카운터 공격을 가로막기 위해 중앙 라인 앞에서 쓸 초반 라인 뒤의 미드필더에 의해 추가적으로 지원되어야 한다고 설명합니다. 텐 햐흐는 이 문제를 인정하며 또한 문제를 인식합니다. 그러나 그는 고 press와 상대팀의 질적 우위에 대한 위험과 보상의 아이디어로 이 추이적 취약성 문제를 단순화합니다. 어떤 면에서는, 텐 햐흐의 주장이 다소 타당합니다: 높은 위치에서 press하는 것에 더 큰 위험이 있고, 높은 품질의 선수들이 축구를 더 잘하기가 쉽습니다. 그러나 이러한 위협은 그의 원칙을 조정하고 나머지 수비를 개선함으로써 최소화될 수 있습니다. 에릭 텐 햐흐는 자신의 라인 간 간격 문제를 인지하고 있지만 그것을 수정하고 싶어하지 않습니다.\n\n팀 전체의 방어적 구조를 개선하는 대신, 그는 비워진 공간을 복구하기 위해 단일 #6에 의존하고 싶어합니다. 그러나 맨체스터 유나이티드는 이 역할에 사용될 수 있는 적절한 프로필이나 품질의 #6가 없습니다. 케이세미로는 상위 프리미어 리그 팀에서 기능할만한 상태가 아니라고 할 때나 연령과 부상의 결과로 저조한 수준이 되었을 때든, 최상위 팀에서 기능할 수 있는 상태가 아닙니다. 그의 움직임은 올 시즌에 확연하게 드러나고 있으며, 공기능력이나 공중에서의 능력으로 균형을 이루지 못하고 있습니다. 방어적 간격이 지독할 때도, 케이세미로는 거의 모든 듀얼에서 우회되고 백라인을 반복적으로 노출시킵니다. 그의 약점은 용인될 수 없으며, 그의 강점은 드물고 거의 없어서 맨체스터 유나이티드의 #6 위치에 극도로 빈약한 갭을 남겨둡니다.\n\n<div class=\"content-ad\"></div>\n\n![2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_2.png](/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_2.png)\n\n또 다른 중요한 인적 문제는 넓은 공간에서 단호한 듀얼 우승자의 부족입니다. 상대팀이 전환 시 아웃볼을 플레이할 때, 유나이티드는 공을 가로채서 위협적인 반격을 막을 선수가 없습니다. 예를 들어 현재 세계에서 최고의 수비 팀인 아스널의 경우, 수비 전환 시 공을 되찾는 능력있는 에너제틱한 듀얼 우승자를 뒤로 두고 있습니다. 아스널은 하이 프레스와 함께 높은 압박을 유지할 수 있으며, 만약 이 프레스가 외부로의 공을 통해 우회되면, 살리바, 키위오르 또는 가브리엘(그가 센터백이지만) 중 한 명이 공을 가로채어 아스널이 A. 기회를 얻지 않고 B. 포지션을 유지할 수 있도록 합니다. 맨체스터 유나이티드에는 이와 유사한 선수 프로필을 가진 리산드로 마르티네스가 있지만, 부상으로 인해 그는 전혀 경기 명단에 포함되지 않았습니다. 해리 매과이어는 당당하고 듀얼에서 능숙하게 승리하는데 있어서 뛰어나지만, 그의 타이밍에는 여전히 결함이 있습니다. 매과이어의 속도 부족과 에너지로 인해 넓은 듀얼로의 스위핑이 때때로 문제가 됩니다. 존니 에번스와 라파엘 바란은 두 사람 다 최상위 박스 수비수, 공중듀얼 윈어, 게임 리더이지만 나이로 인한 속도가 너무 소극적이고 느립니다. 빅터 린델럽은 다른 매우 소극적인 센터 백이며, 소유 품질에도 불구하고, 상대팀에 당당하게 나설 능력이 부족합니다. 이 맨체스터 유나이티드팀에서 이 역할을 할 수있는 유일한 다른 수비수는 우리 캄브왈라가 오른쪽 센터백으로 충분할 것입니다. 그의 속도, 에너지, 듀얼 승리 능력으로 인해 그는 앞으로 몇 년 안에 첫 번째 선택으로 발전할 수 있지만, 그는 아마도 너무 젊고 미숙하여 이러한 부담을 지기에는 충분하지 않을 것입니다.\n\n![2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_3.png](/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_3.png)\n\n맨체스터 유나이티드가 직면한 인적 문제에는 중요한 위치적 영역에 대한 최상위 품질이나 적합성의 부족 및 특정 스타일에 대한 헌신 부족으로 인해 각 선수들이 다른 경기 단계에 대해 다양한 접근 방식을 취하게 되는 부적절함이 포함됩니다. 팀 내의 일치가 부족하여 주요 선수들이 격리되어 그들의 개인적 및 집단적 성과가 하락하게 됐습니다. 이 불일치는 부적절한 최상위 클럽 레벨의 무능에서 비롯된 협동, 이해력 및 비판적 사고 능력이 부족한 것이 주된 결과물입니다.\n\n<div class=\"content-ad\"></div>\n\n맨체스터 유나이티드를 이끌던 시알렉스 퍼거슨은 클럽을 위에서부터 아래까지 규제하고 지시하여, 주감독보다는 총괄매니저로 더 활동했습니다. 그는 클럽의 각 부문에 대한 밀집 지도가 맨체스터 유나이티드가 1990년대와 2000년대 동안 성공을 거뒀던 중요한 요소였습니다. 시알렉스의 위임 이해력은 클럽이 스포츠 과학, 피트니스, 선수 영입 등 다른 운영 관련 요소에 특화되도록 허용했으며, 클럽은 효율적인 흡일 바퀴로 모여들었습니다. 퍼거슨이 떠난 후, 유나이티드는 구조적 혼돈으로 빠져들었습니다. 영입에서 일관성 없는 철학은 어떤 감독에게도 적합하지 않은 축구 적용 능력이 없는 선수들의 완전히 분열된 그룹으로 이어졌습니다. 2013년 이후, 에릭 텐 해그를 포함하여 다섯 명의 감독이 임명되었습니다. 각 주감독은 각자의 방식으로 특성과 기술을 가졌습니다. 그러나 그들의 전술적, 관리적 스타일의 차이로 인해 팀 구성은 호환되지 않게 되었습니다. 축구 철학의 첫 대형 변화는 2014년 5월 데이비드 모이스가 떠난 후 루이 반 할의 매니저 임명을 통해 발생했습니다. 맨체스터 유나이티드 유산에 깊게 관여한 공격 중심적인 신속한 축구 스타일을 반 할의 더 느린, 보다 보유적인 접근으로 대처했습니다. 그런 축구 철학의 차이는 그 때 의문의 결정이었지만 수용됐습니다. 아마도 어느 면에선 유나이티드 이사회가 클럽 개선을 위해 이러한 이념의 적응이 필요하다고 보았을 수도 있습니다. 그러나 이 부분이 실제로 현실이 될 수 있는 가능성은 반 할 해임과 조제 무리뉴의 임명에 따라 기각되었습니다. 그 당시에 유나이티드가 세 명의 다양한 전술적 이념을 가진 매니저를 임명했습니다. 이들의 경기 스타일에서는 전혀 일관성이 없었습니다. 결과적으로 팀의 선수 프로필은 점점 더 혼돈되기 시작했습니다. 팀에서 유일하게 조화를 이룬 흔적은 올레 균나르 솔샤어 아래서 보였습니다. 상호 작용하는 인적 자원 관리 기술과 각 선수에서 최고를 끌어내기 위한 강조로 인해, 자유와 개성이 떠오를 수 있었고, 선수들이 스스로 표현할 수 있었습니다. 솔샤어는 모욕적인 축구에서 보았던 수비적인 스타일에서 맨체스터 유나이티드의 '유나이티드 방식'으로 빠르고 공격적인 축구로의 전이를 시도했습니다. 그러나 마지막 시즌에 솔은 유나이티드 팀의 능력을 잘못 평가하고, 자신이나 선수들이 준비되기 전에 한 단계를 밟았습니다. 결과적으로 경기 스타일은 무미건조해지고, 결과는 지난 시간 동안 레드 데블스가 겪었던 최악 중 하나로 뒤떨어졌습니다. \n\n솔샤어 시절의 문제들은 실제로 유나이티드의 영입 부서에 대한 잘못된 정보와 종종 무책임한 행동들의 연속이었던 것으로 보입니다. 올레의 재능 발굴은 다른 매니저보다 훨씬 효율적이었지만, 에드 우드워드, 존 머터우, 리처드 아놀드 등의 임원들로부터의 지원 부족으로 핵심 영역의 선수들과 프로필이 횡령되어 마침내 솔의 몰락으로 이어졌습니다. 이사회는 솔이 극히 필요한 9번과 6번 포지션의 최고 선수들에 대한 절박한 필요성을 간과했으며, 가장 주목할만한 추천 중 하나인 덱런 라이스와 에를링 하랜드의 비용이 각각 약 6천만 파운드와 2천만 파운드에 이르는 것을 고려했습니다.\n\n클럽의 미구조화된 구조와 영입 담당 핵심 의사 결정자 사이의 축구 지능 부족은 최근 몇 년간 일관성이 없고 무능한 선수 영입의 주요 요인이었습니다. 시알렉스 퍼거슨과 전 CEO 데이비드 길이 떠난 이후의 대부분의 유나이티드의 영입은 특정 영역에서의 프로필과 장단점이 아니라 성과를 기본으로 하고 이루어졌습니다. 이러한 영입 방법은 클럽의 구조와 다른 형태와 설립에서 선수들을 판단하기 때문에 근본적으로 문제가 있습니다. \"X 선수가 Z 전술 설정의 Y역할에 어떻게 들어맞을 것인가?\"라는 질문을 하는 대신, 이사회는 선수의 지각된 품질을 기반으로 고용합니다. 프로필링의 잘못된 해석으로 선수들이 팀의 전술 설정이나 구성과 어울리지 않게 됩니다. 이는 알렉시스 Sánchez, 자돈 산초, 헨릭 미키타리안 등의 이적 실패를 통해 입증됩니다. 이러한 사례에는 경감 요인이 존재하지만, 잘못된 영입과 선수 구성의 부적절한 축적이 이러한 실패적인 이동의 가장 주요한 요인입니다. 영입의 잘못된 관리는 클럽의 맨 꼭대기에서부터 흘러내려갑니다. 경영자가 각 부서를 조직하지 않으면 클럽 계\n\n<div class=\"content-ad\"></div>\n\n텐 학 감독은 자신과 그의 스탭이 조직적 소통에 대한 걱정을 표현했습니다. 아래 게시물에 보도된 대로, 그들은 지원받지 못하는 느낌을 가지고 있습니다.\n\n그러나 신임 이노스 그룹의 지배 아래, 이러한 구조적 문제들은 이미 개선되고 있습니다. 데이브 브레일스포드와 장-클로드 블랑의 이노스 그룹의 중요한 회원 두 명이 유나이티드 이사회에 선출되었고, 유나이티드의 구조가 완전히 재편되고 있습니다. CEO로 오프마르 베라다와 기술 이사로 제이슨 윌콕스의 임명은 브레일스포드와 블랑이 유나이티드의 위계를 완전히 재편하려는 것을 나타냅니다. 이들은 클럽의 최상단에서 최대의 효과를 얻으려고 하고 있어, 이러한 생산성이 감독과 팀에 미칠 것으로 기대합니다. 새 이사회는 맨체스터 유나이티드에서 일관된 철학을 구축하고 클럽의 위계 전반에 재건이 이루어질 수 있도록 노력하고 있습니다. 맨체스터 유나이티드에서의 무능력한 연수는 주요 경쟁 상대들의 성공에 비추어 진 것으로 보이지만, 이러한 문제들이 마침내 수정되고 있습니다.\n\n이러한 긍정적인 신호에도 불구하고, 새 이사회의 선수 영입 방식은 아직 밝혀지지 않았기 때문에, 많은 맨체스터 유나이티드 팬들 사이에 의문이 많이 남아 있습니다. 그리고 현재 감독의 미래가 불투명한 상황에서, 2024년 여름 이적 시장을 향해 어떤 선수들과 프로필을 영입해야 하는지에 대한 많은 논의가 필요합니다.\n\n에릭 텐 학에게는 맨체스터 유나이티드에서의 두 해 동안 겪은 몇 가지 긍정적인 신호들이 있었지만, 이를 지원받기 위해 현재의 구성에서 중대한 문제들을 해결해야 합니다. 그의 혼란스럽고 전술적 구조의 부적절한 사용과 플레이어들을 최고의 역할로 사용하지 않는 것 외에, 텐 학 아래에서 가장 두드러진 문제는 특히 2023/24 시즌에 겪은 과도한 부상입니다. 일부 팬들은 이러한 부상을 '운'이나 일정의 혼잡 때문이라고 생각하지만, 특히 비접촉성 근육 부상이라는 지나치게 많은 부상은 우연이 아닙니다. 텐 학이 도입한 게임 모델이 가장 명백한 증거입니다. 각 선수가 매 경기마다 커버해야 하는 많은 지면과 경기당 고강도 스프린트의 수는 선수들이 경쟁 상대보다 훨씬 이전에 지치게 만들 뿐만 아니라, 경기 후의 훈련 주에 계속된 피로를 만들어냅니다. 그 다음 주에는 동일한 게임 모델이 가르쳐지고 있지만, 선수들은 이전 경기에서 회복하고 근육 강도를 유지하기 위한 체육관 작업을 동시에 수행해야 합니다. 이러한 신체적 부담은 쌓이고, 선수들은 계속해서 더욱 피로해지고 근육이 긴장되어 부상을 일으킵니다. 그 후 많은 선수들이 부상당한 결과, 선수들을 즉시 경기로 되돌리는 악순환을 만들어내게 됩니다.\n\n<div class=\"content-ad\"></div>\n\n\n![Image](/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_5.png)\n\nJason Wilcox와 다른 축구 관리자들이 클럽에 도착한 주된 목표는 현재의 훈련 체계와 부적절한 게임 모델을 변경하고, 필요하다면 Ten Hag에게 그의 구조를 조정하거나 계약을 종결할 것을 경고하는 것이어야 합니다. 현재의 설정에서는 부상과 전술의 잘못된 관리 때문에 유나이티드가 발전하기는 불가능합니다. 그러나 Ten Hag가 기존의 구조에서 적응하고 게임 모델에 변화를 시작하면, 그는 다음 시즌을 지향하는 유나이티드 감독으로서 가능성이 있을 수 있습니다.\n\n그러나 이를 실현하기 위해서는 Ten Hag의 인재 영입에 대한 통제도 추가적으로 이루어 져야 합니다. 지난 두 개의 윈도우에서 Ten Hag는 사실상 영입 정책 및 선수 계약의 결정권자로서 활동했습니다. 따라서, 유나이티드는 이제 그가 클럽에 온 때와 아주 유사한 인원 문제와 요구사항을 겪고 있습니다.\n\n29세인 Casemiro를 6,000만 파운드에 영입한 것은 Ten Hag의 인재 영입 무능함의 가장 큰 징후이자 아마도 유나이티드 역사상 가장 잘못된 계약입니다. 어느 선수라도 6,000만 파운드에 29세를 영입하는 것은 대규모로 재화를 회수할 가능성이 거의 없거나 선수가 그 비용을 가치있게 하는 데 충분한 품질을 지속 가능한 기간 동안 제공하지 못할 가능성이 높습니다. 특정하게 Casemiro의 영입이 바로 직관적으로 미진한 계약으로 만든 것입니다. 예를 들어, Ten Hag와 유나이티드는 2022년 여름 전체 기간을 Frenkie de Jong을 영입하려 하면서 보낸 것입니다. 그를 얻지 못할 경우를 대비해 다른 타깃이 없었고, 유나이티드가 무슨 일이 일어나면 이를 대비하기 위해 비슷한 프로필의 선수를 찾고 있지 않은 것을 뉴스로 알 수 없었습니다. 그리고 이 이적 가능성이 없어진 때, 유나이티드는 De Jong가 제공했을 프로필이 없이 남겼습니다. 1시즌 후에 이 프로필은 Kobbie Mainoo에 의해 충족되었습니다. 그러나 2022/23 시즌 동안 유나이티드는 De Jong이 제공했을 기술을 전혀 가까이 닮은 Christian Eriksen, Scott McTominay 및 Marcel Sabitzer에 의존해야 했습니다. 이 상황 하나만으로 Ten Hag와 같은 매니저가 영입 과정을 책임지는 것은 말도 안 되다는 것이 분명합니다. 그러나 매니저의 통제와 관리 운영의 재구성이 필요함을 증명하는 추가적인 증거가 있습니다.\n\n\n\n<div class=\"content-ad\"></div>\n\n![image](/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_6.png)\n\n이 인용구는 텐 할와 유나이티드 이사회가 항상 케이세미로를 디용과 함께 완료될 전송 옵션으로 선정했다는 것을 밝혀냅니다. 그러나 케이세미로의 이적은 8월 13일, 프리미어리거 시즌 시작 후 일주일 후에야 이루어졌습니다. 유나이티드 이사회는 선수와 프리시즌을 가지고 경쟁력 있는 가격으로 얻을 수 있었을 직기 케이세미로를 구매하기 위해 창구적으로 행동하지 않고 시즌이 시작해야만 그를 영입하는 과정을 시작했습니다. 이 덜렁이는 사건의 연속이 텐 할와 리쿠르트먼트 팀이 이 영입을 충분히 고려하고 다른 잠재적인 타깃을 살펴볼 시간이 많았지만 특히 Real Madrid가 오레리안 쵀아마니와 에두아르도 카마빙가를 영입한 뒤 분명히 떠날 예정이었던 29세의 선수에 6천만 파운드를 투자하기로 선택했음을 보여줍니다.\n\n이러한 일련의 사건이 과거일 수 있으나 윌콕스, 베라다 및 (가능성 있음) 댄 애쉬워스의 도착을 통해 비슷한 상황이 반복되지는 않을 가능성이 있음에도, 새로운 임원들에게 텐 할가 선수 영입에 대한 모든 권한을 거의 박탈해야 한다는 것이 얼마나 필요한지를 강조하는 가치가 있습니다. 그럼에도 불구하고, 그의 이적 실패를 전적으로 탓하기는 무리한 일이며, 그의 직무 자체가 영입과 선수 영입을 주도하는 데 있어서는 절대로 되어서는 안되었습니다. 현재 축구 시대에 있어서 매니저가 알렉스 퍼거슨에 유사한 방식으로 클럽의 모든 측면을 주도해야 한다는 생각은 전문가들이 각 부서에서 능숙하게 일해 훨씬 높은 수준의 업무 수행이 가능하다는 것입니다. 이는 상식이어야 할 것이지만, 유나이티드의 이전의 무능함은 그러한 명쾌한 아이디어를 주목할 필요가 있다는 것을 의미합니다. 텐 할는 새롭게 도입된 구조의 중심에 있어서 서서 아닌 구조가 텐 할가 작동할 수 있는 기반을 제공해야 합니다.\n\n![image](/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_7.png)\n\n<div class=\"content-ad\"></div>\n\n보드가 Ten Hag를 이어가려면, 매니저의 전술적 설치에 적합한 플레이어들을 올바른 프로필로 영입해야 합니다. 이전의 영입 실패가 재발되지 않도록 해야 합니다. Casemiro의 감소와 예상된 이적으로, 유나이티드는 다시 한번 #6을 찾는 시장에 자리하게 되었으며, 이전의 연도보다 시장이 적지만 품질 높은 옵션이 아직도 있습니다. Ten Hag의 현재 원칙에 최적인 지면을 커버하고, 공을 빼앗고, 혼자로서도 작동할 수 있는 볼 원하는 원순이 #6이 가장 적합할 것입니다. 그러나 세계 축구에서는 많은 수의 수비 미드필더가 이 역할의 요구 사항을 충족시키는, 심지어 시장에 이 프로필의 선수들이 거의 없습니다. 맨체스터 유나이티드에게 가능한 (그것도 그럴지도 모릅니다) 유일한 최고 수준의 옵션은 아우렌 타수아메니일 것으로 보입니다. 하지만, 레알 매드리드의 성공, 맨체스터 유나이티드의 현재 비참한 상황, 위치에 대한 만족도, 긍정적인 스쿼드 관계 및 가격을 포함한 다양한 상황들이 이 선수 영입을 매우 어렵게 만들고 있습니다. 타수아메니를 마드리드에서 떠날 것으로 연결하는 소문들은 유나이티드 팬들을 두근거리게 만들지만, 실제로 옮길 계획이 있는지에 대한 확실한 증거는 없습니다. 따라서 저는 대신 유나이티드가 #6/#8 하이브리드로 작동할 수 있는 선수들을 찾아야 한다고 생각합니다. 이러한 프로필의 선수들에 대한 시장 옵션이 훨씬 더 많을 뿐만 아니라 두 하이브리드 미드필더와 함께 뛰는 것이 수비적 안전성을 더욱 높이고, 공의 진행을 첫 단계에서 쉽게 만들 것을 가능하게 할 것입니다. 이 역할의 선두주자는 현재 에버턴의 미드필더인 아마두 오나나로, 이미 맨체스터 유나이티드로의 이적과 강하게 관련이 있다. 6`4\" (1.95 미터)인 오나나는 현재 팀에 수비적인 세트피스와 오픈 플레이에서 필요한 공중과 신체적 우세성을 제공할 것입니다. 그는 사이즈에도 불구하고 속도가 있고 기술적이며, 더 수비적인 역할에서는 유나이티드의 수비를 더 좋게 만들면서 빌드업에서 적당한 기여를 할 것입니다. 이러한 품질들을 갖추고 있기 때문에 에버턴의 재정 합리성 문제와 잠재적 강등으로 인해 상당히 낮은 가격에 이용 가능할 것으로 예상됩니다. 그러나 난 유나이티드 종합 수비 마우프임 특히 현재의 백넷의 구성과 함께 아나나가 하나로 작동할 수 있음을 믿지 않습니다. 프로필링이 이렇게 중요한 상황에서 특히 유나이티드의 현재 상황에서, 이러한 제한은 주목할 만한 점입니다. 유나이티드의 미들필드로 하이브리드 #6/#8로 뛸 수 있는 더 눈에 띄지 않는 옵션으로는 페이노르트의 매츠 위퍼와 벤피카의 플로렌티노 루이스가 있습니다. 위퍼는 아마두 오나나와 유사한 점이 더 많습니다. 그러나 이 두 선수는 서로 다른 시스템에서 존재하기 때문에 장점과 단점이 극명하게 다를 수 있습니다. 생산성의 우수함으로 인해 위퍼의 기술력이 아무리 빛이나도, 벨기에 미드필더의 수비 전환이나 기타 비상황에서의 품질이 자체적으로 더 좋습니다. 전발적 패스 포함 노력 중 흔적이 더 많은 흐름을 탈바꿈한다면, 아나나가 확실히 더 잘 맞습니다. 프리미어리그 경험과 적응력에 대해서도 언급해야 할 부분이 있습니다. 일반적으로 리그 경험의 개념이 과소평가되는 것으로 생각하지만, 아나나의 강등과 프리미어리그의 신체적 측면 이해는 어려운 시기에 중요한 추가 통찰과 결단력을 제공할 수 있습니다.\n\n![Access denied](https://www.postscapes.com/wp-content/uploads/crop-circles-terminal-1.jpg)\n\n<div class=\"content-ad\"></div>\n\n플로렌티노 루이스는 아마도 다른 두 선수와 비교했을 때 품질이 조금 떨어지는 옵션입니다. 그러나 루이스의 진중한 퀄리티와 수비적 능력이 특히 올 여름 맨체스터 유나이티드 이적 가능성에 대해 외부에 언급될 만합니다. 루이스의 훌륭한 수비적 지능과 위치 조절 능력은 그를 벤피카 수비 전략에서 중요한 역할로 만들었습니다. 그의 수비적 능력 덕분에 조아오 네베스는 높게 앞으로 밀고 더 긍정적인 중앙 미드필더가 될 수 있습니다. 이것은 코비 메이누와 같은 선수와도 재현될 수 있습니다. 루이스는 미드필더 중 태클과 인터셉션에서 상위 1%에 들어가며 그의 수비적 탁월성을 더 증명합니다. 카세미로에 대한 대체 선수로 적합한 선택은 플로렌티노 루이스를 넘어설만한 성공이 어려운 것으로 보입니다. 그러나 그의 공중습격 지배력과 기술 측면에서는 오나나와 위퍼에 비해 뒤쳐지는 면이 있습니다. 유나이티드가 현재 필요로 하는 공중 전투 능력에서 루이스의 지상전 컴포넌트는 강조되지 않을 필요가 있을 수 있습니다. 또한 벤피카의 준중앙 도우미로서 루이스의 주요 역할은 단순히 수를 하는 것이며, 진행을 주도하는 과정처럼 날치기하려는 막대, 오나나 그리고 위퍼처럼 진행 방법을 수행하는 것은 아닙니다. 그의 수비 능력은 유나이티드에 필요한 추가적인 방어 안전성을 제공할 수 있지만, 그의 게임 다른 면에서의 단점으로 인해 그는 두 목표를 향한 대체 옵션으로 밀려날 수 있습니다. 오나나와 위퍼 사이의 선택은 두 선수의 유사성으로 인해 다소 어렵습니다. 결정은 거의 완전히 텐 헤이가 다음 시즌에 어떤 시스템을 선택할지에 달려 있습니다. 텐 헤이가 더 많은 점유율을 요구하는 편을 택하면 매트 비퍼를 선택해야 합니다. 그러나 텐 헤이가 트랜지션 파워헤우스를 창출하려는 그의 비전을 강조한다면 아마두 오나나가 더 적합한 선택이 될 수 있습니다.\n\n![이미지](/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_9.png)\n\n아마두 오나나나 매트 비퍼 중 하나를 영입하는 것 외에도, 이 사단은 분명 부족한 선수를 보완하기 위해 또 다른 미드필더를 찾아야 합니다. 이 추가 미드필더의 프로필은 위에서 언급한 #6/#8 역할만큼 구체적일 필요는 없지만, 코비 메이누와 경쟁할 만큼 기술적 퀄리티가 있어야합니다. 모나코의 요우수프 포파나는 소피안 암라바트의 대여 종료와 크리스티안 에릭센의 떠남에 이어 유나이티드의 로스터에 합류할 수 있는 훌륭한 가성비 옵션입니다. 모나코의 더블 피벗에서 포파나는 두 선수 중 더 진보적이고 확장적인 역할을 맡습니다. 포파나는 공을 차분히 다루거나 공을 가지고 이거나 스루 패스하는 방법을 잘 알아내기 위한 지능을 갖추고 있습니다. 그의 능력은 수비 측면에서도 부족하지 않습니다. 그는 오나나와 위퍼처럼 땅을 커버하거나 듀얼에서 승리하는 능력은 뒤쳐질 수 있지만 게임 리딩 능력은 충분히 가지고 있어 보입니다. 유나이티드에서 포파나는 주로 빌드업에서 더 중요한 역할을 할 것입니다. 그는 메이누가 소지한 것처럼 같은 잘못된 상황에서 머무를 수 없지만 여전히 첫 번째 및 두 번째 단계에서 볼을 잘 받고 놀 수 있습니다. 그의 무구능력은 두 피벗 선수 가운데서 미드필더로서 더 구멍 뚫기가 된다. 부상 발생 시에는 그와 메이누가 유나이티드 중앙 미드필드의 베이스를 이루게 되어 함께할 수 있습니다.그러나 포파나가 같은 특성을 가진 다른 미드필더들과 비교했을 때 제한된 면은 그의 포지셔널 다층성입니다. 그의 경력을 통해 본 바, 포파나는 더블 피봇에서만 높은 수준에서 운영할 수 있습니다. 그는 요구되는 공격적 임무를 충분히 수행할 수 있는 다른 유나이티드 골방보다 덜 할 수는 있을 것입니다. 키어넨 듀즈베리-홀은 이네오스의 명성을 받은 타깃 중 하나로 유나이티드가 여름을 맞이할 때 믿을만한 옵션이 될 것입니다. 듀즈베리-홀은 현재 유나이티드에 제공하는 모든 것을 복제할 수 있을 정도로, 그리고 훨씬 더 향상된 방어 능력을 가지면서 크리스티안 에릭센이 심각하게 부족한 점을 보완할 것입니다. 25세의 듀즈베리-홀은 깊숙히 위치한 창조자로서, 두 번째 단계 이상의 지원자로서, #10 또는 넓은 창조자로서 활약할 수 있습니다. 그는 전반적인 게임 상태에 걸맞게 자신의 탁월한 시야와 패싱 능력을 통해 깊은 부\n\n<div class=\"content-ad\"></div>\n\n\n![Image](/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_10.png)\n\n수비에서 필요한 주요 위치는 라파엘 바란을 대체할 오른쪽 센터백이며, 이는 유나이티드의 수비 라인을 더욱 균형 있게 만들어줄 것입니다. 리산드로 마르티네스와 해리 마과이어는 뛰어난 수비수이지만, 두 선수가 공격성을 가진다는 공통점이 있어서 기존 구조에맞지 않습니다. 오른쪽 센터하프의 포지셔널 요구는 분명하지만, 수비수의 프로파일은 완전히 다를 수 있습니다. 소유와 쉬는 수비 중에서 백라인의 구조가 무엇을 결정하는지가 여름 이적 시장에서 누구를 추구해야 하는지 결정합니다. 원하는 구조는 각 측면의 풀백 프로파일에서 파생되어야 합니다. 그들의 공격 능력 또는 그렇지 않은 점이 센터백 페어링에 무엇이 필요한지 결정할 것입니다. 지난 몇 년 동안 루크 쇼와 마커스 래시포드의 좌측 윙 다이내믹의 성공은 좌측 센터백에 무엇이 필요한지 제시했습니다. 작년에는 리산드로, 쇼 및 래쉬포드의 왼쪽 채널 조합이 래시포드가 이 날개를 걸친 최고의 전체 시즌을 이끌며, 올레 아래에서 발생한 쇼의 지속적인 안정성을 유지했으며 클럽 데뷔 시즌에 마르티네즈가 뛰어난 성적을 거두었습니다. 작년에 이 트리오의 성공은 2024/25 시즌을 위한 이 움직임의 계속으로 이어집니다. 그러나 오른쪽 측면에서는 상황이 덜 정해졌습니다. 디오고 달로트와 아론 완비사카 모두 2022/23 시즌의 각자의 반에서 훌륭했습니다. 그러나 올해 중요한 변화로 인해 발생한 문제로 인해 오른쪽 측면의 전술 설정이 개방적이 되었습니다. 그러나 선수 성적의 차이를 통해 내년에 오른쪽 플랭크의 듀오가 알레한드로 가르나초와 디오고 달로트여야 함이 명확합니다. 가르나초와 달로트는 유나이티드에서 가장 일관성 있는 성과를 거둔 선수 중 하나로 게임에서 유나이티드를 이끈 주도적 역할을 했습니다. 이 듀오의 다재다능성과 움직임이 전력진의 원하는 방식으로 거의 모든 방식또한 타당하게 사용될 수 있다는 뜻입니다, 따라서 새로 올 예정인 오른쪽 센터백의 프로필은 달로트와 가르나초의 사용 방식에 따라 다를 것입니다.\n\n![이미지](/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_11.png)\n\n센터백 슬롯에서, 유나이티드는 여름에 클럽에 합류할 두 가지 주요 옵션으로 Jean-Clair Todibo와 Jarrad Branthwaite를 확인했습니다. 두 선수 모두 유나이티드를 위한 최상의 영입일 것이지만, 각자의 프로필의 차이로 인해 그들이 1군팀에 적용되는 방식이 다를 것입니다. Todibo는 OGC Nice의 3센터백 기반에서 오른 쪽 센터백으로 작용하며, 이는 유나이티드에 가입하면 그의 최상의 역할이 될 것으로 생각합니다. 매우 공격적이고 단호한 수비수인 Todibo는 백라인을 밖으로 나와 모든 각도를 횡단하는 데 능숙합니다. 유나이티드가 넓은 지역을 방어하는 데 설명적이기 때문에 이는 유나이티드의 현재 전환 스타일에도 잘 맞을 것입니다. 그가 1회 우백으로 적용된 적이 있는 만큼 흐 (중략) 높은 차원의 지역 방어를 잘할 수 있으며, 이는 유나이티드의 현재 변환 스타일에 맞을 것입니다. 뿐만 아니라, 아웃-오프-포지션 뿐만 아니라 Todibo는 패스도 탁월하며, 이는 #6 (중략) 플레이어로 라인 브레이킹 패스에 탁월합니다. 그리고 그의 볼을 조져 갈 수 있는 기술은 프리미어 리그에서는 덜 사용될 가능성이 있지만, 압박 속에서 볼을 지닐 수 있는 능력은 그의 무기 중 하나입니다. 그러나 Todibo의 약점은 리산드로 마르티네즈와의 호환성에서 발생합니다. 진국이 주장하고 듀었을 때의 문제를 발생시킬 수 있기 때문에 유나이티드가 3명의 센터백을 행복하게 형성할 수 없다고 생각합니다. 그렇다면 Todibo가 시작하려면, 디오고 달로트, 마르티네즈 또는 루크 쇼 중 한 명을 희생해야 합니다. 이 균형은 Todibo가 우파 축으로 들어와서 다이내믹 및 마르티 네즈가 좌 센터백으로 전환하며, 그에게 준비됩니다. 전진 LED (LED)가 제 공을 수행할 수 없습니다. Ten Hag의 주요 2-4 빌드업 구조 사용법은 나쁘지는 않지만, Todibo와 Martínez의 비슷한 성향으로 인해 문제가 발생할 수 있습니다. 상황은 Todibo가 얻을 수 있는 최고가 아니어서 다른 선수의 결점을 악화할 가능성이 있기 때문에 문제가되며. 선수 프로핸핑은 항상 중요하지만, 이번 여름에는 유나이티드에 대단히 중요합니다. Todibo의 구매는 텐 해그의 빌드업 구조를 조정해야 할 수 있으므로 이 전송에 대한 의문이 드네요.\n\n\n<div class=\"content-ad\"></div>\n\n\n<img src=\"/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_12.png\" />\n\n하지만, 이 문제에 대한 해결책이 있으며, 그 해결책은 Jarrad Branthwaite입니다. 키가 6피트 4인치 (1.95 미터)로 둘 다리인 센터백은 유나이티드의 수비라인을 충분히 맞출 수 있을 것입니다. Branthwaite의 수비적인 장점들은 최상위 수비수에서 기대할 만한 모든 것입니다: 1:1 상황에서 우수하며, 공을 좋게 헤딩하는 능력이 뛰어나며, 강한 태클러이며, 신체적으로 우세하며, 크기에 비해 빠릅니다. 그렇지만 그의 기술적 능력도 무시할 수 없습니다. 공을 다루는 능력은 Todibo, Martínez 또는 Maguire와 같은 선수들만큼은 아니지만, 결코 안 좋은 수준은 아닙니다. Branthwaite는 Lisandro와 함께 두인 방식으로 운영하거나, Todibo가 오른쪽에 있는 세인 방식에서 CCB로 활약할 수 있을 것입니다. 어느 체계에서든 Branthwaite는 공격적인 동료들과 대조적인 더 보수적인 센터백 역할을 할 것입니다. 그의 속도와 신체적인 장점은 그가 공을 따라 쫓을 때나 50/50 상황에서 거의 꺾을 수 없는 존재로 만들며, 그의 키는 팀에 필요한 키를 제공할 것입니다. Branthwaite는 1단계에서 라인을 깨는 능력을 갖추고 있지만, Todibo와 Martínez와 같은 선수들이 그의 양쪽에 있으므로, 그를 덜 진취적인 센터백으로 두는 것이 더 현명할 것입니다. United가 Branthwaite와 Todibo를 함께 영입한다면, 두 선수는 Martínez와 함께 매우 잘 어울리며, United의 수비라인을 강화할 것입니다. 이 세 사람은 Luke Shaw나 Diogo Dalot 중 한 명을 희생해야 할 것이지만, 개인들을 희생함으로써 균형을 맞추기 위해 유나이티드가 초기 재건 과정 동안 개선했으면 하는 것입니다. Shaw의 경우 Garnacho의 놀라운 능력에 비해 Dalot이 열 한 명에서 빠지는 것이 더 가능성이 높지만, 라인업은 시즌 내내 두 풀백을 활용할 수 있도록 충분히 회전되어야 합니다. 또한, 세인의 각 선수는 한 위치씩 이동할 수 있기 때문에 한 풀백이 부재할 때 매번 다른 한 명이 시작 라인업에 합류할 수 있도록 허용할 것입니다. 그러나 동일한 창에 Branthwaite와 Todibo를 서명하는 것의 주된 문제는 지출입니다. FFP로 인해 상대적으로 낮은 예산을 갖고 있는 United는 현명하게 지출해야 하며, #6을 영입해야 하는 필요성으로 인해 두 센터백 타깃을 모두 획득하는 것을 배제할 수 있다. 어느 수비수에게 정확한 가격이 제시되지 않았지만, 그 두 선수의 누적 가격은 약 £80-90백만에 이를 것으로 예상되며, 두 명 중 비용이 더 고민이 될 것으로 예상된다. 둘 중 한 명을 선택하는 결정은 매우 어렵지만, 각각이 각자의 권리에 있어서 매우 중요하기 때문이다. Todibo는 유나이티드의 RCB 슬롯의 틈을 메우는 뛰어난 선수가 될 것이며, Branthwaite는 팀을 신체적으로, 키와 균형면에서 향상시킬 것입니다. 그러나 결국, 이번 창에 그들 중 하나를 선택해야 한다면, 나는 Jarrad Branthwaite를 선택할 것입니다. Branthwaite는 양발로 지속할 수 있기 때문에, 그는 3명 또는 2명 선수에게 LCB, CCB, RCB로 시작할 수 있습니다. 그의 다재다능성은 Martínez에게 다가갈 다른 위치에서 덮을 수 있도록 또한 갖추고 있으며, 이렇게 하면 다른 풀백이 올 시즌에 선발팀에 합류할 수 있도록 가능해질 것입니다.\n\n<img src=\"/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_13.png\" />\n\nLeny Yoro와 Jhon Lucumí는 유나이티드가 올 여름 이적에 대한 두 번째 명단으로 보이며, 양쪽 모두가 완성되면 훌륭한 비즈니스 조각이 될 것입니다. Raphaël Varane의 계약 만료로 인한 미래 퇴임이 임박한 가운데, Varane 이후 최고의 프랑스 전망의 센터백으로 대체하는 것이 매우 적절할 것입니다. 올 시즌에 만 18세가 되었음에도 불구하고, Yoro는 현재 리그 Une 테이블에서 세 번째인 릴의 캠페인에서 31경기를 치렀습니다. 그의 키가 크고 날씬한 체격은 그의 엄청난 공중효과에 크게 기여하며, 회복력 있는 속도도 부족하지 않습니다. Yoro의 날씬한 체격은 United에게 다가왔을 때 체육관에서 일을 해야 할 것이지만, 상대적으로 50/50에서 약하지 않습니다. Yoro의 가장 큰 문제점은 때때로 1:1 상황에서 판단력이 변덕스러울 수 있으나, 이는 이렇게 어린 수비수에게는 전혀 자연스럽고 시간이 지나면 고쳐질 것입니다. Yoro는 또한 공을 가지고 있을 때 능숙하며, 뒤로부터 차분함으로써 이렇게 어린 선수에게서 칭찬 받을만한 것이며, United의 수비에 꼭 필요할 것입니다. Lille은 Yoro에게 가격을 제시하지 않았지만, 유럽 상위 클럽들의 높은 관심으로 인해 그의 가치가 이전에 제시된 £50백만 이상으로 상승했습니다. 이 높은 가격은 United에게 딜레마를 야기하며, 첫 번째\n\n<div class=\"content-ad\"></div>\n\n![Image](/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_14.png)\n\n그러나 존 루쿠미는 매우 낮은 가격에 고대로 높은 가격으로 제공하는 레니 요로보다 유나이티드가 필요로 하는 모든 것을 제공할 것입니다. 루쿠미는 볼로냐에서 이 시즌 빛났으며 1965년 이후 처음으로 챔피언스리그에 진출하는 데 도움을 주었습니다. 루쿠미는 주로 왼쪽 센터백이지만 두 발로서 CCB 및 RCB로도 뛰어난 수준으로 뛰어날 수 있습니다. 그는 키가 크고 빠르며 수비에서 뛰어나며 볼을 컨트롤 하며 압박 속에서 탈출 경로를 탐색하며 수비를 이끌 때 결단력이 있습니다. 그는 25세이므로 레니 요로보다 장기적인 성공을 제공해주지는 못하지만 유나이티드가 장기적인 장점을 얻을 수 있을만큼은 아직 충분히 젊습니다. 유나이티드의 재정 상황을 고려할 때 루쿠미는 레니 요로보보다 훨씬 더 유리한 이적이 될 것입니다. 이러한 가치 대비 가치가 더 좋을 뿐만 아니라, 유나이티드는 분명히 과도하게 높은 가격으로 지불하거나 그를 잃기고 당황하는 다른 유망한 선수를 쫓는 또 다른 창을 막기 위해서도 안 된다. 또한, 루쿠미는 본질적으로 막판 사령탑 마티네스와 비슷한 경쟁력을 가진 센터 백이지만 그의 침착함과 경험은 토디보의 잠재적으로 성급한 공세보다는 리산드로와 훨씬 더 잘 어울릴 것입니다. 루쿠미의 프로필은 마티네스, 토디보, 브란트웨이트 또는 요로보 중 어느 누구와도 어울려 감시할 수 있으므로 그는 토디보 또는 요로보의 단독 체결보다 훨씬 더 타당한 옵션이 될 것입니다.\n\n![Image](/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_15.png)\n\n한 또는 두 센터백을 영입한 상태에서 유나이티드는 에런완비사카가 클럽을 떠날 경우 우익수비수를 찾아야 하는 상황에 있습니다. 완비사카의 계약은 한 해 연장되었지만, 지난 몇 달 동안 약간의 성능 저하로 인해 이적의 징후가 더욱 돋보이게 되었습니다. 완비사카의 퀄리티 저하는 팀 전체의 하향세와 왼쪽백 역할로의 임시 활용에 크게 촉발되었습니다. 이러한 완화 요인을 떠나, 유나이티드가 다가오는 여름에 완비사카를 업그레이드해야 한다는 공통된 믿음이 남아 있습니다. 토디보가 우익백에서 능력이 있을지라도 이 포지션에는 더 효과적으로 다롯과 경쟁하고 성공할 수 있는 옵션들이 있습니다. 우익백 포지션에 대한 첫 번째 우선 순위는 루트설 게르트루이다. 왜냐하면 그는 우익백 포지션을 커버해 줄 뿐만 아니라 센터백으로도 준수하게 뛰어날 뿐만 아니라 홀딩 미드필더 역할로도 충분한 역할을 해 줄 수 있기 때문입니다. 게르트루이다는 올 시즌에 페이엔트의 2위를 꾸렸고 단 23세임에도 불구하고 여러 차례 팀을 주장했습니다. 텐 하그가 이 시즌에 다롯을 통해 대부분의 포지셔널 로테이션을 통해 유연한 빌드업 구조를 사용하는 것은 현저한 다재다능성을 가진 게르트루이다에게 적합할 것입니다. 게르트루이다의 프로필만으로도 유나이티드가 그의 서명을 시도해야 할 충분한 이유가 되지만 이 이적의 최종 결정 요인은 그의 인용 릴리스 클로즈가 단지 2500만 파운드라는 저렴한 가격에 있기 때문입니다. 이 다재다능성과 품질을 이 가격으로 놓치는 것은 엄청난 실수가 될 것입니다.\n\n<div class=\"content-ad\"></div>\n\n![image](/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_16.png)\n\n클럽의 공격 옵션으로는 센터포워드인 Rasmus Højlund와 우익파이어인 직전의 선발 라인업에 즉시 합류할 선수를 두 가지 우선 순위로 삼고 있습니다. 보도에 따르면 RB 라이프치히 센터포워드인 Benjamin Šeško가 맨체스터 유나이티드의 스트라이커 목록 상단에 있으며, 그는 뛰어난 선수이지만 그의 영입은 긍정적인 면보다는 단점이 더 많을 수 있습니다. Šeško의 보도된 이적료액이 6500만 파운드라는 것은 맨체스터 유나이티드가 라스무스 훌룬드를 6400만 파운드에 영입 한 지 한 창향 후 스트라이커에 이 정도 금액을 소비하는 것은 매우 현명하지 않을 수 있습니다. 맨체스터 유나이티드의 재정적인 상황을 고려하면 보다 저렴하고 경험이 풍부한 경쟁력 있는 센터 포워드를 찾는 것이 훨씬 바람직할 것입니다. 도미닉 술랑케와 조슈아 지르크제가 Šeško보다 유나이티드가 살펴봐야 할 두 선수입니다. 세 선수 모두 공을 들인다든가 연계 플레이를 잘하는 데 능숙하지만 술랭케는 프리미어리그 경험이 있어 상위 계층에 속합니다. 술랭케는 훌룬드와는 대조적인 프로필을 제공할 것이며 여전히 뛰어난 움직임과 공받침의 속성을 지니고 있을 것입니다. 술랑케가 훌룬드보다 초창기에 더 많은 경기를 시작할 것이기 때문에 이 경쟁은 훌룬드가 개인 경기력을 향상시키도록 도울 것이며 내부 경쟁을 통해 훨씬 더 긍정적인 분위기를 조성할 것입니다. 지르크제의 이상적인 프로필도 돋보이는데, 그의 거대한 체격 때문에 그의 신체적 게임에만 집중하는 사람들이 있지만, 그의 연계 플레이와 공받침 능력이 그를 구매하고자 하는 어떤 클럽에게든 뛰어난 선택지로 만듭니다. 지르크제는 술랑케와 같은 프로필 기반의 심도를 확대해 줄 것이지만 훌룬드와 더 많은 게임을 공유할 것이며, 이는 양쪽 모두의 발전에 더 많은 도움이 될 수 있습니다.\n\n![image](/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_17.png)\n\n유나이티드는 Michael Olise에 대한 강렬한 관심을 표명했으며, 그는 내년 시즌의 첫 번째 공격 타깃으로 보입니다. 크리스탈 팰리스 윙어인 Olise의 최근 몇 년간의 활약은 그를 프리미어리그의 모든 최고 클럽들의 관심사로 만들었고 특히 이번 시즌에는 그의 활약이 돋보였습니다. 올리세는 기술적인 우아함과 주도력의 완벽한 조합을 가지고 있으며 어떤 수비수와 맞붙어도 악몽이 될 수 있습니다. 윙어로서 요구되는 모든 것을 Olise가 갖추고 있습니다. 5500만 파운드의 가격표면, 그는 그의 서명을 획득한 어떤 클럽에게도 훌륭한 추가가 될 것입니다. 그러나 유나이티드가 중요시하는 미드필더, 수비, 스트라이커 포지션/역할을 고려할 때, 나는 올리세를 올 여름 우선 순위로 두지 않을 것입니다. 올리세를 라인업에서 오른쪽 윙으로 효과적으로 사용하지 못했다면, 그의 위치를 우선 순위 목록에서 밑으로 내릴 것입니다. 가르나초와 함께 아마드 디알로의 긴 기다리던 스타파가 시작 열 이 여러분다. 그러나 제이든 산초와 안토니가 올 여름 유나이티드를 떠난다면, 그 자금 집행을 마이클 올리세 구입에 집중하겠습니다. 그러나 이 시나리오에서 발생하는 다른 문제가 있습니다. 안토니는 올해 좋지 않은 성과와 성격 문제의 등장으로 그의 시장 가치가 크게 훼손되었습니다. 그의 구매에 과도 한 금액을 들였기 때문에 안토니를 판매할 때 상당한 이익 상실이 발생하여 그의 서비스에 대해 2500만 파운드라도 지불 할 의향이 있는 클럽을 찾아내기 어려울 것입니다. 그러나 올해 도르트문트에서 대여 중인 산호의 성공은 내년 유나이티드에 대한 더 긍정적인 전조가 될 수 있습니다. 유나이티드는 그의 잠재적인 매출을 통해 상당한 자금을 회복 할 수도 있거나 팀은 그의 자신감과 결과적으로 성장한 경기 품질의 향상을 얻을 수도 있을 것입니다. 결국, 유나이티드의 오른쪽 윙 상황은 매우 불확실하며, 이적 창을 통한 들어오는 돈과 나가는 돈은 이후 수개월 동안 어떤 변화가 일어나는지에 크게 의존할 것입니다.\n\n<div class=\"content-ad\"></div>\n\n\n![](/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_18.png)\n\n현재의 United의 위치 상황은 대표적입니다. 명료함이 부족한 전환 상태이지만, Ineos의 인수와 클럽 최고위직 임명으로 인해 어떤 긍정성이 잠재되어 있습니다. 해결해야 할 문제는 아직 많지만, 이제는 이전에 주름진 채 방치되어 있던 United의 상황이 달라지고 있습니다. Ralf Rangnick이 언급한 '심장 수술'이 마침내 준비되고 있으며, Manchester United의 생명력이 조직적이고 축구적 철학의 새 피로 되살려지는 것으로 보입니다.\n\n![](/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_19.png)\n\n*모든 성적 기반 통계는 Opta를 통한 Fbref를 통해 편집되었습니다.\n","ogImage":{"url":"/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_0.png"},"coverImage":"/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_0.png","tag":["Tech"],"readingTime":26},"content":"<!doctype html>\n<html lang=\"en\">\n<head>\n<meta charset=\"utf-8\">\n<meta content=\"width=device-width, initial-scale=1\" name=\"viewport\">\n</head>\n<body>\n<p><img src=\"/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_0.png\" alt=\"Image\"></p>\n<p>라프 랑닉이 맨체스터 유나이티드의 재건이 진행되기 위한 건강진단을 열정적으로 설명했습니다. 이 발언은 맨체스터 유나이티드 선수들과 팬들 사이에 좋지 않은 반향을 일으켰지만, 그 4월 인터뷰 이후 이 주장이 여전히 사실임을 입증하고 있습니다.</p>\n<p>지난 10년 동안의 혼란스러운 성격은 맨체스터 유나이티드 클럽 전반에 걸쳐 혼돈과 당혹스러움을 빚어냈습니다. 이러한 행동으로 많은 맨체스터 유나이티드 팬들이 클럽에 실망하고 있습니다.</p>\n<p>경기장에서 에릭 텐 하이의 전술적 구성은 팀의 수비가 각 라인 사이에 많은 공간을 남겨두었습니다. 이는 상대편이 각 라인을 자유롭게 통과하거나 공을 운반하며 공격의 기회를 만들 수 있게 했습니다. 맨체스터 유나이티드의 수비 구조의 넓은 특성은 리그에서 세 번째로 많은 슈팅을 허용했음을 나타내는 데이터로 확인됩니다(611), 18위인 루튼 타운(616)과 이미 강등된 셰필드 유나이티드(638)에 이길만 합니다. 이 숫자 외에도, 레드 데블스는 90분당 허용된 총 슈팅에 대한 순위표에서 두 번째로 나쁘게 나오고 있습니다(17.46). 에릭 텐 하이를 위해 이용 가능한 인력은 \"세계 최고의 전이 팀이 되기\" 욕망에 적합하지 않거나 충분하지 않습니다. 그리고 리산드로 마르티네스와 루크 쇼 같은 주요 선수들의 반복된 부상으로 인해 텐 하이의 전술 체계를 구현하는 데 진전이 더딘 측면이 있었습니다. 이러한 하위 수준의 수비 형태는 주마다 전시되며 선수들의 질적 결핍을 뛰어넘습니다.</p>\n<p><img src=\"/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_1.png\" alt=\"image\"></p>\n<p>공연은 미흡했을 뿐만 아니라, 지난 시즌에 적용된 스타일보다 한 발짝 뒤로 물러난 듯한 모습을 보여주고 있습니다. 팀은 전환에서 더 효과적으로 성장한 버전으로 후퇴했습니다. 2022/23 시즌 초에 브렌트포드와 브라이튼에 대한 역습이 심한 패배 이후, 텐 하그는 곧 컨터 어택 로 블록으로 그의 스타일을 적응시켰고 전환에서 상대를 이기기 위해 노력했습니다. 이 변화는 많은 유나이티드 팬들에 의해 이해되었으며, 텐 하그의 적응력 및 선수의 장점을 활용하고 그들의 약점을 감추는 것을 드러냈기 때문에 어느 정도 감사히 받아졌습니다. 텐 하그는 라파엘 바란과 카세미로의 박스방어, 리산드로 마르티네즈의 건설 중 거대한 선을 뚫는 통과패스, 브루노 페르난데스와 크리스티안 에릭센의 창의적인 능력, 그리고 마커스 래시포드의 경계선 요소를 잘 활용할 수 있었습니다. 그러나 올해에 텐 하그는 안드레 오나나와 두 센터백에게 완전히 중앙 미드필드를 우회하고 마지막 라인을 오버로드하거나 중앙 미드필더가 래스무스 히울룬드의 플릭온에서 2차 공을 승리하도록 선택했습니다. 이 직접적인 플레이 스타일과 함께 텐 하그는 고강도의 1:1 프레스를 시행하기로 선택했습니다. 그러나 유나이티드의 선수 프로필은 이러한 스타일적 이상과 일치하지 않으며, 텐 하그의 휴식 방어력의 부족한 실행은 레드 데블스를 일정하게 추격하게 만듭니다. 공을 지속적으로 통제하지 못하고 현재의 유나이티드 팀으로 그것을 절대적으로 지배하지 못합니다. 이 전술적 설정은 유나이티드 팀의 프로필 메이크업과 크게 대조되는데다가 선수들을 신체적으로 지나치게 태우고 부상 가능성을 높이기 때문에 더 큰 피로를 초래했습니다. 이러한 신체적 부담으로 4월 20일 현재 60건 이상의 부상 사례가 발생하게 만들었습니다.</p>\n<p>X에서 @HTO_Overlap(예전 Twitter)는 아래 비디오에서 텐 하그의 전술 및 선수 프로필 관리를 분석합니다:</p>\n<p>텐 하그의 전술적 문제 중에서 가장 반복되는 주제는 공간입니다. 공간 및 공간의 오해는 거의 모든 피치 이슈의 뿌리가 됩니다. 주로, 상대방의 첫 번째 단계 빌드업이 활성화되면 전방과 미드필드 라인이 압박하지만, 백 네 명은 프레스에서 공격적이거나 단호하지 않습니다. 전방 및 미드필더 라인이 공을 승리하기 위해 앞으로 나아가면 백 네 명은 그들의 공격성을 따르지 않습니다. 이 백 네 명의 공격성 부족 외에도, #6(메이누나 하거나 카세미로일 수 있음)은 피치 중앙에서 고립되거나 전환 중에 너무 높은 위치에 있습니다. 어느 쪽이든 미드필드와 수비 라인 사이에 많은 공간을 만들어냅니다. 만들어진 공간은 상대팀 선수들이 전환에서 공을 들거나 아웃볼을 찾아 확률적으로 상대팀에게 기회를 주곤합니다. 이 문제는 이번 시즌 개막 경기에서 울버햄튼과의 경기에서 최초로 발생했습니다. 경기에서 마테우스 누네스와 마테우스 쿤하는 미드필드와 수비 라인 사이에 남겨진 공간으로 인해 번번이 유나이티드를 뚫었습니다. 이 문제는 그 때 경고음을 울렸지만, '신경질'이나 '한 번'으로 처리되었습니다. 그러나 시즌 내내 계속되어 해결되지 않았습니다. 리산드로 마르티네즈와 해리 매과이어 이외에도 맨체스터 유나이티드의 수비수들은 팀의 프레스 일환으로 앞으로 나서서 듀얼을 승리할 용기가 없다는 것에 사실이 있습니다. 발생한 문제들은 주로 텐 하그와 코칭 스태프의 명확한 지시 및 실행된 이상의 부재로 인해 생성됩니다.</p>\n<p>제이미 카라거는 다음 클립에서 유나이티드의 공간 문제를 완벽하게 요약합니다:</p>\n<p>카라거는 유나이티드의 상대방 수비의 마지막 라인에 선수들을 과하게 배치하고 각 라인 사이의 연결 부족을 강조합니다. 그러나 텐 햐흐는 마지막 라인을 과부하시키는 것에 집중하는 것이 그가 그만두고 싶어하지 않는 원칙인 것으로 보입니다. 이것은 공간과 위치 결정의 불일치로 인한 방어적 취약성 문제를 에릭 텐 햐흐가 인정하고 있음을 의미하며, 한 가지 결론만을 남깁니다: 이것은 고의적인 것입니다. 아래 클립에서 루트 꼴리트가 텐 햐흐 전술의 추이적인 취약성을 설명하는 것을 지지합니다:</p>\n<p>꼴리트는 나머지 수비가 잠재적인 카운터 공격을 가로막기 위해 중앙 라인 앞에서 쓸 초반 라인 뒤의 미드필더에 의해 추가적으로 지원되어야 한다고 설명합니다. 텐 햐흐는 이 문제를 인정하며 또한 문제를 인식합니다. 그러나 그는 고 press와 상대팀의 질적 우위에 대한 위험과 보상의 아이디어로 이 추이적 취약성 문제를 단순화합니다. 어떤 면에서는, 텐 햐흐의 주장이 다소 타당합니다: 높은 위치에서 press하는 것에 더 큰 위험이 있고, 높은 품질의 선수들이 축구를 더 잘하기가 쉽습니다. 그러나 이러한 위협은 그의 원칙을 조정하고 나머지 수비를 개선함으로써 최소화될 수 있습니다. 에릭 텐 햐흐는 자신의 라인 간 간격 문제를 인지하고 있지만 그것을 수정하고 싶어하지 않습니다.</p>\n<p>팀 전체의 방어적 구조를 개선하는 대신, 그는 비워진 공간을 복구하기 위해 단일 #6에 의존하고 싶어합니다. 그러나 맨체스터 유나이티드는 이 역할에 사용될 수 있는 적절한 프로필이나 품질의 #6가 없습니다. 케이세미로는 상위 프리미어 리그 팀에서 기능할만한 상태가 아니라고 할 때나 연령과 부상의 결과로 저조한 수준이 되었을 때든, 최상위 팀에서 기능할 수 있는 상태가 아닙니다. 그의 움직임은 올 시즌에 확연하게 드러나고 있으며, 공기능력이나 공중에서의 능력으로 균형을 이루지 못하고 있습니다. 방어적 간격이 지독할 때도, 케이세미로는 거의 모든 듀얼에서 우회되고 백라인을 반복적으로 노출시킵니다. 그의 약점은 용인될 수 없으며, 그의 강점은 드물고 거의 없어서 맨체스터 유나이티드의 #6 위치에 극도로 빈약한 갭을 남겨둡니다.</p>\n<p><img src=\"/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_2.png\" alt=\"2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_2.png\"></p>\n<p>또 다른 중요한 인적 문제는 넓은 공간에서 단호한 듀얼 우승자의 부족입니다. 상대팀이 전환 시 아웃볼을 플레이할 때, 유나이티드는 공을 가로채서 위협적인 반격을 막을 선수가 없습니다. 예를 들어 현재 세계에서 최고의 수비 팀인 아스널의 경우, 수비 전환 시 공을 되찾는 능력있는 에너제틱한 듀얼 우승자를 뒤로 두고 있습니다. 아스널은 하이 프레스와 함께 높은 압박을 유지할 수 있으며, 만약 이 프레스가 외부로의 공을 통해 우회되면, 살리바, 키위오르 또는 가브리엘(그가 센터백이지만) 중 한 명이 공을 가로채어 아스널이 A. 기회를 얻지 않고 B. 포지션을 유지할 수 있도록 합니다. 맨체스터 유나이티드에는 이와 유사한 선수 프로필을 가진 리산드로 마르티네스가 있지만, 부상으로 인해 그는 전혀 경기 명단에 포함되지 않았습니다. 해리 매과이어는 당당하고 듀얼에서 능숙하게 승리하는데 있어서 뛰어나지만, 그의 타이밍에는 여전히 결함이 있습니다. 매과이어의 속도 부족과 에너지로 인해 넓은 듀얼로의 스위핑이 때때로 문제가 됩니다. 존니 에번스와 라파엘 바란은 두 사람 다 최상위 박스 수비수, 공중듀얼 윈어, 게임 리더이지만 나이로 인한 속도가 너무 소극적이고 느립니다. 빅터 린델럽은 다른 매우 소극적인 센터 백이며, 소유 품질에도 불구하고, 상대팀에 당당하게 나설 능력이 부족합니다. 이 맨체스터 유나이티드팀에서 이 역할을 할 수있는 유일한 다른 수비수는 우리 캄브왈라가 오른쪽 센터백으로 충분할 것입니다. 그의 속도, 에너지, 듀얼 승리 능력으로 인해 그는 앞으로 몇 년 안에 첫 번째 선택으로 발전할 수 있지만, 그는 아마도 너무 젊고 미숙하여 이러한 부담을 지기에는 충분하지 않을 것입니다.</p>\n<p><img src=\"/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_3.png\" alt=\"2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_3.png\"></p>\n<p>맨체스터 유나이티드가 직면한 인적 문제에는 중요한 위치적 영역에 대한 최상위 품질이나 적합성의 부족 및 특정 스타일에 대한 헌신 부족으로 인해 각 선수들이 다른 경기 단계에 대해 다양한 접근 방식을 취하게 되는 부적절함이 포함됩니다. 팀 내의 일치가 부족하여 주요 선수들이 격리되어 그들의 개인적 및 집단적 성과가 하락하게 됐습니다. 이 불일치는 부적절한 최상위 클럽 레벨의 무능에서 비롯된 협동, 이해력 및 비판적 사고 능력이 부족한 것이 주된 결과물입니다.</p>\n<p>맨체스터 유나이티드를 이끌던 시알렉스 퍼거슨은 클럽을 위에서부터 아래까지 규제하고 지시하여, 주감독보다는 총괄매니저로 더 활동했습니다. 그는 클럽의 각 부문에 대한 밀집 지도가 맨체스터 유나이티드가 1990년대와 2000년대 동안 성공을 거뒀던 중요한 요소였습니다. 시알렉스의 위임 이해력은 클럽이 스포츠 과학, 피트니스, 선수 영입 등 다른 운영 관련 요소에 특화되도록 허용했으며, 클럽은 효율적인 흡일 바퀴로 모여들었습니다. 퍼거슨이 떠난 후, 유나이티드는 구조적 혼돈으로 빠져들었습니다. 영입에서 일관성 없는 철학은 어떤 감독에게도 적합하지 않은 축구 적용 능력이 없는 선수들의 완전히 분열된 그룹으로 이어졌습니다. 2013년 이후, 에릭 텐 해그를 포함하여 다섯 명의 감독이 임명되었습니다. 각 주감독은 각자의 방식으로 특성과 기술을 가졌습니다. 그러나 그들의 전술적, 관리적 스타일의 차이로 인해 팀 구성은 호환되지 않게 되었습니다. 축구 철학의 첫 대형 변화는 2014년 5월 데이비드 모이스가 떠난 후 루이 반 할의 매니저 임명을 통해 발생했습니다. 맨체스터 유나이티드 유산에 깊게 관여한 공격 중심적인 신속한 축구 스타일을 반 할의 더 느린, 보다 보유적인 접근으로 대처했습니다. 그런 축구 철학의 차이는 그 때 의문의 결정이었지만 수용됐습니다. 아마도 어느 면에선 유나이티드 이사회가 클럽 개선을 위해 이러한 이념의 적응이 필요하다고 보았을 수도 있습니다. 그러나 이 부분이 실제로 현실이 될 수 있는 가능성은 반 할 해임과 조제 무리뉴의 임명에 따라 기각되었습니다. 그 당시에 유나이티드가 세 명의 다양한 전술적 이념을 가진 매니저를 임명했습니다. 이들의 경기 스타일에서는 전혀 일관성이 없었습니다. 결과적으로 팀의 선수 프로필은 점점 더 혼돈되기 시작했습니다. 팀에서 유일하게 조화를 이룬 흔적은 올레 균나르 솔샤어 아래서 보였습니다. 상호 작용하는 인적 자원 관리 기술과 각 선수에서 최고를 끌어내기 위한 강조로 인해, 자유와 개성이 떠오를 수 있었고, 선수들이 스스로 표현할 수 있었습니다. 솔샤어는 모욕적인 축구에서 보았던 수비적인 스타일에서 맨체스터 유나이티드의 '유나이티드 방식'으로 빠르고 공격적인 축구로의 전이를 시도했습니다. 그러나 마지막 시즌에 솔은 유나이티드 팀의 능력을 잘못 평가하고, 자신이나 선수들이 준비되기 전에 한 단계를 밟았습니다. 결과적으로 경기 스타일은 무미건조해지고, 결과는 지난 시간 동안 레드 데블스가 겪었던 최악 중 하나로 뒤떨어졌습니다.</p>\n<p>솔샤어 시절의 문제들은 실제로 유나이티드의 영입 부서에 대한 잘못된 정보와 종종 무책임한 행동들의 연속이었던 것으로 보입니다. 올레의 재능 발굴은 다른 매니저보다 훨씬 효율적이었지만, 에드 우드워드, 존 머터우, 리처드 아놀드 등의 임원들로부터의 지원 부족으로 핵심 영역의 선수들과 프로필이 횡령되어 마침내 솔의 몰락으로 이어졌습니다. 이사회는 솔이 극히 필요한 9번과 6번 포지션의 최고 선수들에 대한 절박한 필요성을 간과했으며, 가장 주목할만한 추천 중 하나인 덱런 라이스와 에를링 하랜드의 비용이 각각 약 6천만 파운드와 2천만 파운드에 이르는 것을 고려했습니다.</p>\n<p>클럽의 미구조화된 구조와 영입 담당 핵심 의사 결정자 사이의 축구 지능 부족은 최근 몇 년간 일관성이 없고 무능한 선수 영입의 주요 요인이었습니다. 시알렉스 퍼거슨과 전 CEO 데이비드 길이 떠난 이후의 대부분의 유나이티드의 영입은 특정 영역에서의 프로필과 장단점이 아니라 성과를 기본으로 하고 이루어졌습니다. 이러한 영입 방법은 클럽의 구조와 다른 형태와 설립에서 선수들을 판단하기 때문에 근본적으로 문제가 있습니다. \"X 선수가 Z 전술 설정의 Y역할에 어떻게 들어맞을 것인가?\"라는 질문을 하는 대신, 이사회는 선수의 지각된 품질을 기반으로 고용합니다. 프로필링의 잘못된 해석으로 선수들이 팀의 전술 설정이나 구성과 어울리지 않게 됩니다. 이는 알렉시스 Sánchez, 자돈 산초, 헨릭 미키타리안 등의 이적 실패를 통해 입증됩니다. 이러한 사례에는 경감 요인이 존재하지만, 잘못된 영입과 선수 구성의 부적절한 축적이 이러한 실패적인 이동의 가장 주요한 요인입니다. 영입의 잘못된 관리는 클럽의 맨 꼭대기에서부터 흘러내려갑니다. 경영자가 각 부서를 조직하지 않으면 클럽 계</p>\n<p>텐 학 감독은 자신과 그의 스탭이 조직적 소통에 대한 걱정을 표현했습니다. 아래 게시물에 보도된 대로, 그들은 지원받지 못하는 느낌을 가지고 있습니다.</p>\n<p>그러나 신임 이노스 그룹의 지배 아래, 이러한 구조적 문제들은 이미 개선되고 있습니다. 데이브 브레일스포드와 장-클로드 블랑의 이노스 그룹의 중요한 회원 두 명이 유나이티드 이사회에 선출되었고, 유나이티드의 구조가 완전히 재편되고 있습니다. CEO로 오프마르 베라다와 기술 이사로 제이슨 윌콕스의 임명은 브레일스포드와 블랑이 유나이티드의 위계를 완전히 재편하려는 것을 나타냅니다. 이들은 클럽의 최상단에서 최대의 효과를 얻으려고 하고 있어, 이러한 생산성이 감독과 팀에 미칠 것으로 기대합니다. 새 이사회는 맨체스터 유나이티드에서 일관된 철학을 구축하고 클럽의 위계 전반에 재건이 이루어질 수 있도록 노력하고 있습니다. 맨체스터 유나이티드에서의 무능력한 연수는 주요 경쟁 상대들의 성공에 비추어 진 것으로 보이지만, 이러한 문제들이 마침내 수정되고 있습니다.</p>\n<p>이러한 긍정적인 신호에도 불구하고, 새 이사회의 선수 영입 방식은 아직 밝혀지지 않았기 때문에, 많은 맨체스터 유나이티드 팬들 사이에 의문이 많이 남아 있습니다. 그리고 현재 감독의 미래가 불투명한 상황에서, 2024년 여름 이적 시장을 향해 어떤 선수들과 프로필을 영입해야 하는지에 대한 많은 논의가 필요합니다.</p>\n<p>에릭 텐 학에게는 맨체스터 유나이티드에서의 두 해 동안 겪은 몇 가지 긍정적인 신호들이 있었지만, 이를 지원받기 위해 현재의 구성에서 중대한 문제들을 해결해야 합니다. 그의 혼란스럽고 전술적 구조의 부적절한 사용과 플레이어들을 최고의 역할로 사용하지 않는 것 외에, 텐 학 아래에서 가장 두드러진 문제는 특히 2023/24 시즌에 겪은 과도한 부상입니다. 일부 팬들은 이러한 부상을 '운'이나 일정의 혼잡 때문이라고 생각하지만, 특히 비접촉성 근육 부상이라는 지나치게 많은 부상은 우연이 아닙니다. 텐 학이 도입한 게임 모델이 가장 명백한 증거입니다. 각 선수가 매 경기마다 커버해야 하는 많은 지면과 경기당 고강도 스프린트의 수는 선수들이 경쟁 상대보다 훨씬 이전에 지치게 만들 뿐만 아니라, 경기 후의 훈련 주에 계속된 피로를 만들어냅니다. 그 다음 주에는 동일한 게임 모델이 가르쳐지고 있지만, 선수들은 이전 경기에서 회복하고 근육 강도를 유지하기 위한 체육관 작업을 동시에 수행해야 합니다. 이러한 신체적 부담은 쌓이고, 선수들은 계속해서 더욱 피로해지고 근육이 긴장되어 부상을 일으킵니다. 그 후 많은 선수들이 부상당한 결과, 선수들을 즉시 경기로 되돌리는 악순환을 만들어내게 됩니다.</p>\n<p><img src=\"/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_5.png\" alt=\"Image\"></p>\n<p>Jason Wilcox와 다른 축구 관리자들이 클럽에 도착한 주된 목표는 현재의 훈련 체계와 부적절한 게임 모델을 변경하고, 필요하다면 Ten Hag에게 그의 구조를 조정하거나 계약을 종결할 것을 경고하는 것이어야 합니다. 현재의 설정에서는 부상과 전술의 잘못된 관리 때문에 유나이티드가 발전하기는 불가능합니다. 그러나 Ten Hag가 기존의 구조에서 적응하고 게임 모델에 변화를 시작하면, 그는 다음 시즌을 지향하는 유나이티드 감독으로서 가능성이 있을 수 있습니다.</p>\n<p>그러나 이를 실현하기 위해서는 Ten Hag의 인재 영입에 대한 통제도 추가적으로 이루어 져야 합니다. 지난 두 개의 윈도우에서 Ten Hag는 사실상 영입 정책 및 선수 계약의 결정권자로서 활동했습니다. 따라서, 유나이티드는 이제 그가 클럽에 온 때와 아주 유사한 인원 문제와 요구사항을 겪고 있습니다.</p>\n<p>29세인 Casemiro를 6,000만 파운드에 영입한 것은 Ten Hag의 인재 영입 무능함의 가장 큰 징후이자 아마도 유나이티드 역사상 가장 잘못된 계약입니다. 어느 선수라도 6,000만 파운드에 29세를 영입하는 것은 대규모로 재화를 회수할 가능성이 거의 없거나 선수가 그 비용을 가치있게 하는 데 충분한 품질을 지속 가능한 기간 동안 제공하지 못할 가능성이 높습니다. 특정하게 Casemiro의 영입이 바로 직관적으로 미진한 계약으로 만든 것입니다. 예를 들어, Ten Hag와 유나이티드는 2022년 여름 전체 기간을 Frenkie de Jong을 영입하려 하면서 보낸 것입니다. 그를 얻지 못할 경우를 대비해 다른 타깃이 없었고, 유나이티드가 무슨 일이 일어나면 이를 대비하기 위해 비슷한 프로필의 선수를 찾고 있지 않은 것을 뉴스로 알 수 없었습니다. 그리고 이 이적 가능성이 없어진 때, 유나이티드는 De Jong가 제공했을 프로필이 없이 남겼습니다. 1시즌 후에 이 프로필은 Kobbie Mainoo에 의해 충족되었습니다. 그러나 2022/23 시즌 동안 유나이티드는 De Jong이 제공했을 기술을 전혀 가까이 닮은 Christian Eriksen, Scott McTominay 및 Marcel Sabitzer에 의존해야 했습니다. 이 상황 하나만으로 Ten Hag와 같은 매니저가 영입 과정을 책임지는 것은 말도 안 되다는 것이 분명합니다. 그러나 매니저의 통제와 관리 운영의 재구성이 필요함을 증명하는 추가적인 증거가 있습니다.</p>\n<p><img src=\"/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_6.png\" alt=\"image\"></p>\n<p>이 인용구는 텐 할와 유나이티드 이사회가 항상 케이세미로를 디용과 함께 완료될 전송 옵션으로 선정했다는 것을 밝혀냅니다. 그러나 케이세미로의 이적은 8월 13일, 프리미어리거 시즌 시작 후 일주일 후에야 이루어졌습니다. 유나이티드 이사회는 선수와 프리시즌을 가지고 경쟁력 있는 가격으로 얻을 수 있었을 직기 케이세미로를 구매하기 위해 창구적으로 행동하지 않고 시즌이 시작해야만 그를 영입하는 과정을 시작했습니다. 이 덜렁이는 사건의 연속이 텐 할와 리쿠르트먼트 팀이 이 영입을 충분히 고려하고 다른 잠재적인 타깃을 살펴볼 시간이 많았지만 특히 Real Madrid가 오레리안 쵀아마니와 에두아르도 카마빙가를 영입한 뒤 분명히 떠날 예정이었던 29세의 선수에 6천만 파운드를 투자하기로 선택했음을 보여줍니다.</p>\n<p>이러한 일련의 사건이 과거일 수 있으나 윌콕스, 베라다 및 (가능성 있음) 댄 애쉬워스의 도착을 통해 비슷한 상황이 반복되지는 않을 가능성이 있음에도, 새로운 임원들에게 텐 할가 선수 영입에 대한 모든 권한을 거의 박탈해야 한다는 것이 얼마나 필요한지를 강조하는 가치가 있습니다. 그럼에도 불구하고, 그의 이적 실패를 전적으로 탓하기는 무리한 일이며, 그의 직무 자체가 영입과 선수 영입을 주도하는 데 있어서는 절대로 되어서는 안되었습니다. 현재 축구 시대에 있어서 매니저가 알렉스 퍼거슨에 유사한 방식으로 클럽의 모든 측면을 주도해야 한다는 생각은 전문가들이 각 부서에서 능숙하게 일해 훨씬 높은 수준의 업무 수행이 가능하다는 것입니다. 이는 상식이어야 할 것이지만, 유나이티드의 이전의 무능함은 그러한 명쾌한 아이디어를 주목할 필요가 있다는 것을 의미합니다. 텐 할는 새롭게 도입된 구조의 중심에 있어서 서서 아닌 구조가 텐 할가 작동할 수 있는 기반을 제공해야 합니다.</p>\n<p><img src=\"/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_7.png\" alt=\"image\"></p>\n<p>보드가 Ten Hag를 이어가려면, 매니저의 전술적 설치에 적합한 플레이어들을 올바른 프로필로 영입해야 합니다. 이전의 영입 실패가 재발되지 않도록 해야 합니다. Casemiro의 감소와 예상된 이적으로, 유나이티드는 다시 한번 #6을 찾는 시장에 자리하게 되었으며, 이전의 연도보다 시장이 적지만 품질 높은 옵션이 아직도 있습니다. Ten Hag의 현재 원칙에 최적인 지면을 커버하고, 공을 빼앗고, 혼자로서도 작동할 수 있는 볼 원하는 원순이 #6이 가장 적합할 것입니다. 그러나 세계 축구에서는 많은 수의 수비 미드필더가 이 역할의 요구 사항을 충족시키는, 심지어 시장에 이 프로필의 선수들이 거의 없습니다. 맨체스터 유나이티드에게 가능한 (그것도 그럴지도 모릅니다) 유일한 최고 수준의 옵션은 아우렌 타수아메니일 것으로 보입니다. 하지만, 레알 매드리드의 성공, 맨체스터 유나이티드의 현재 비참한 상황, 위치에 대한 만족도, 긍정적인 스쿼드 관계 및 가격을 포함한 다양한 상황들이 이 선수 영입을 매우 어렵게 만들고 있습니다. 타수아메니를 마드리드에서 떠날 것으로 연결하는 소문들은 유나이티드 팬들을 두근거리게 만들지만, 실제로 옮길 계획이 있는지에 대한 확실한 증거는 없습니다. 따라서 저는 대신 유나이티드가 #6/#8 하이브리드로 작동할 수 있는 선수들을 찾아야 한다고 생각합니다. 이러한 프로필의 선수들에 대한 시장 옵션이 훨씬 더 많을 뿐만 아니라 두 하이브리드 미드필더와 함께 뛰는 것이 수비적 안전성을 더욱 높이고, 공의 진행을 첫 단계에서 쉽게 만들 것을 가능하게 할 것입니다. 이 역할의 선두주자는 현재 에버턴의 미드필더인 아마두 오나나로, 이미 맨체스터 유나이티드로의 이적과 강하게 관련이 있다. 6`4\" (1.95 미터)인 오나나는 현재 팀에 수비적인 세트피스와 오픈 플레이에서 필요한 공중과 신체적 우세성을 제공할 것입니다. 그는 사이즈에도 불구하고 속도가 있고 기술적이며, 더 수비적인 역할에서는 유나이티드의 수비를 더 좋게 만들면서 빌드업에서 적당한 기여를 할 것입니다. 이러한 품질들을 갖추고 있기 때문에 에버턴의 재정 합리성 문제와 잠재적 강등으로 인해 상당히 낮은 가격에 이용 가능할 것으로 예상됩니다. 그러나 난 유나이티드 종합 수비 마우프임 특히 현재의 백넷의 구성과 함께 아나나가 하나로 작동할 수 있음을 믿지 않습니다. 프로필링이 이렇게 중요한 상황에서 특히 유나이티드의 현재 상황에서, 이러한 제한은 주목할 만한 점입니다. 유나이티드의 미들필드로 하이브리드 #6/#8로 뛸 수 있는 더 눈에 띄지 않는 옵션으로는 페이노르트의 매츠 위퍼와 벤피카의 플로렌티노 루이스가 있습니다. 위퍼는 아마두 오나나와 유사한 점이 더 많습니다. 그러나 이 두 선수는 서로 다른 시스템에서 존재하기 때문에 장점과 단점이 극명하게 다를 수 있습니다. 생산성의 우수함으로 인해 위퍼의 기술력이 아무리 빛이나도, 벨기에 미드필더의 수비 전환이나 기타 비상황에서의 품질이 자체적으로 더 좋습니다. 전발적 패스 포함 노력 중 흔적이 더 많은 흐름을 탈바꿈한다면, 아나나가 확실히 더 잘 맞습니다. 프리미어리그 경험과 적응력에 대해서도 언급해야 할 부분이 있습니다. 일반적으로 리그 경험의 개념이 과소평가되는 것으로 생각하지만, 아나나의 강등과 프리미어리그의 신체적 측면 이해는 어려운 시기에 중요한 추가 통찰과 결단력을 제공할 수 있습니다.</p>\n<p><img src=\"https://www.postscapes.com/wp-content/uploads/crop-circles-terminal-1.jpg\" alt=\"Access denied\"></p>\n<p>플로렌티노 루이스는 아마도 다른 두 선수와 비교했을 때 품질이 조금 떨어지는 옵션입니다. 그러나 루이스의 진중한 퀄리티와 수비적 능력이 특히 올 여름 맨체스터 유나이티드 이적 가능성에 대해 외부에 언급될 만합니다. 루이스의 훌륭한 수비적 지능과 위치 조절 능력은 그를 벤피카 수비 전략에서 중요한 역할로 만들었습니다. 그의 수비적 능력 덕분에 조아오 네베스는 높게 앞으로 밀고 더 긍정적인 중앙 미드필더가 될 수 있습니다. 이것은 코비 메이누와 같은 선수와도 재현될 수 있습니다. 루이스는 미드필더 중 태클과 인터셉션에서 상위 1%에 들어가며 그의 수비적 탁월성을 더 증명합니다. 카세미로에 대한 대체 선수로 적합한 선택은 플로렌티노 루이스를 넘어설만한 성공이 어려운 것으로 보입니다. 그러나 그의 공중습격 지배력과 기술 측면에서는 오나나와 위퍼에 비해 뒤쳐지는 면이 있습니다. 유나이티드가 현재 필요로 하는 공중 전투 능력에서 루이스의 지상전 컴포넌트는 강조되지 않을 필요가 있을 수 있습니다. 또한 벤피카의 준중앙 도우미로서 루이스의 주요 역할은 단순히 수를 하는 것이며, 진행을 주도하는 과정처럼 날치기하려는 막대, 오나나 그리고 위퍼처럼 진행 방법을 수행하는 것은 아닙니다. 그의 수비 능력은 유나이티드에 필요한 추가적인 방어 안전성을 제공할 수 있지만, 그의 게임 다른 면에서의 단점으로 인해 그는 두 목표를 향한 대체 옵션으로 밀려날 수 있습니다. 오나나와 위퍼 사이의 선택은 두 선수의 유사성으로 인해 다소 어렵습니다. 결정은 거의 완전히 텐 헤이가 다음 시즌에 어떤 시스템을 선택할지에 달려 있습니다. 텐 헤이가 더 많은 점유율을 요구하는 편을 택하면 매트 비퍼를 선택해야 합니다. 그러나 텐 헤이가 트랜지션 파워헤우스를 창출하려는 그의 비전을 강조한다면 아마두 오나나가 더 적합한 선택이 될 수 있습니다.</p>\n<p><img src=\"/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_9.png\" alt=\"이미지\"></p>\n<p>아마두 오나나나 매트 비퍼 중 하나를 영입하는 것 외에도, 이 사단은 분명 부족한 선수를 보완하기 위해 또 다른 미드필더를 찾아야 합니다. 이 추가 미드필더의 프로필은 위에서 언급한 #6/#8 역할만큼 구체적일 필요는 없지만, 코비 메이누와 경쟁할 만큼 기술적 퀄리티가 있어야합니다. 모나코의 요우수프 포파나는 소피안 암라바트의 대여 종료와 크리스티안 에릭센의 떠남에 이어 유나이티드의 로스터에 합류할 수 있는 훌륭한 가성비 옵션입니다. 모나코의 더블 피벗에서 포파나는 두 선수 중 더 진보적이고 확장적인 역할을 맡습니다. 포파나는 공을 차분히 다루거나 공을 가지고 이거나 스루 패스하는 방법을 잘 알아내기 위한 지능을 갖추고 있습니다. 그의 능력은 수비 측면에서도 부족하지 않습니다. 그는 오나나와 위퍼처럼 땅을 커버하거나 듀얼에서 승리하는 능력은 뒤쳐질 수 있지만 게임 리딩 능력은 충분히 가지고 있어 보입니다. 유나이티드에서 포파나는 주로 빌드업에서 더 중요한 역할을 할 것입니다. 그는 메이누가 소지한 것처럼 같은 잘못된 상황에서 머무를 수 없지만 여전히 첫 번째 및 두 번째 단계에서 볼을 잘 받고 놀 수 있습니다. 그의 무구능력은 두 피벗 선수 가운데서 미드필더로서 더 구멍 뚫기가 된다. 부상 발생 시에는 그와 메이누가 유나이티드 중앙 미드필드의 베이스를 이루게 되어 함께할 수 있습니다.그러나 포파나가 같은 특성을 가진 다른 미드필더들과 비교했을 때 제한된 면은 그의 포지셔널 다층성입니다. 그의 경력을 통해 본 바, 포파나는 더블 피봇에서만 높은 수준에서 운영할 수 있습니다. 그는 요구되는 공격적 임무를 충분히 수행할 수 있는 다른 유나이티드 골방보다 덜 할 수는 있을 것입니다. 키어넨 듀즈베리-홀은 이네오스의 명성을 받은 타깃 중 하나로 유나이티드가 여름을 맞이할 때 믿을만한 옵션이 될 것입니다. 듀즈베리-홀은 현재 유나이티드에 제공하는 모든 것을 복제할 수 있을 정도로, 그리고 훨씬 더 향상된 방어 능력을 가지면서 크리스티안 에릭센이 심각하게 부족한 점을 보완할 것입니다. 25세의 듀즈베리-홀은 깊숙히 위치한 창조자로서, 두 번째 단계 이상의 지원자로서, #10 또는 넓은 창조자로서 활약할 수 있습니다. 그는 전반적인 게임 상태에 걸맞게 자신의 탁월한 시야와 패싱 능력을 통해 깊은 부</p>\n<p><img src=\"/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_10.png\" alt=\"Image\"></p>\n<p>수비에서 필요한 주요 위치는 라파엘 바란을 대체할 오른쪽 센터백이며, 이는 유나이티드의 수비 라인을 더욱 균형 있게 만들어줄 것입니다. 리산드로 마르티네스와 해리 마과이어는 뛰어난 수비수이지만, 두 선수가 공격성을 가진다는 공통점이 있어서 기존 구조에맞지 않습니다. 오른쪽 센터하프의 포지셔널 요구는 분명하지만, 수비수의 프로파일은 완전히 다를 수 있습니다. 소유와 쉬는 수비 중에서 백라인의 구조가 무엇을 결정하는지가 여름 이적 시장에서 누구를 추구해야 하는지 결정합니다. 원하는 구조는 각 측면의 풀백 프로파일에서 파생되어야 합니다. 그들의 공격 능력 또는 그렇지 않은 점이 센터백 페어링에 무엇이 필요한지 결정할 것입니다. 지난 몇 년 동안 루크 쇼와 마커스 래시포드의 좌측 윙 다이내믹의 성공은 좌측 센터백에 무엇이 필요한지 제시했습니다. 작년에는 리산드로, 쇼 및 래쉬포드의 왼쪽 채널 조합이 래시포드가 이 날개를 걸친 최고의 전체 시즌을 이끌며, 올레 아래에서 발생한 쇼의 지속적인 안정성을 유지했으며 클럽 데뷔 시즌에 마르티네즈가 뛰어난 성적을 거두었습니다. 작년에 이 트리오의 성공은 2024/25 시즌을 위한 이 움직임의 계속으로 이어집니다. 그러나 오른쪽 측면에서는 상황이 덜 정해졌습니다. 디오고 달로트와 아론 완비사카 모두 2022/23 시즌의 각자의 반에서 훌륭했습니다. 그러나 올해 중요한 변화로 인해 발생한 문제로 인해 오른쪽 측면의 전술 설정이 개방적이 되었습니다. 그러나 선수 성적의 차이를 통해 내년에 오른쪽 플랭크의 듀오가 알레한드로 가르나초와 디오고 달로트여야 함이 명확합니다. 가르나초와 달로트는 유나이티드에서 가장 일관성 있는 성과를 거둔 선수 중 하나로 게임에서 유나이티드를 이끈 주도적 역할을 했습니다. 이 듀오의 다재다능성과 움직임이 전력진의 원하는 방식으로 거의 모든 방식또한 타당하게 사용될 수 있다는 뜻입니다, 따라서 새로 올 예정인 오른쪽 센터백의 프로필은 달로트와 가르나초의 사용 방식에 따라 다를 것입니다.</p>\n<p><img src=\"/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_11.png\" alt=\"이미지\"></p>\n<p>센터백 슬롯에서, 유나이티드는 여름에 클럽에 합류할 두 가지 주요 옵션으로 Jean-Clair Todibo와 Jarrad Branthwaite를 확인했습니다. 두 선수 모두 유나이티드를 위한 최상의 영입일 것이지만, 각자의 프로필의 차이로 인해 그들이 1군팀에 적용되는 방식이 다를 것입니다. Todibo는 OGC Nice의 3센터백 기반에서 오른 쪽 센터백으로 작용하며, 이는 유나이티드에 가입하면 그의 최상의 역할이 될 것으로 생각합니다. 매우 공격적이고 단호한 수비수인 Todibo는 백라인을 밖으로 나와 모든 각도를 횡단하는 데 능숙합니다. 유나이티드가 넓은 지역을 방어하는 데 설명적이기 때문에 이는 유나이티드의 현재 전환 스타일에도 잘 맞을 것입니다. 그가 1회 우백으로 적용된 적이 있는 만큼 흐 (중략) 높은 차원의 지역 방어를 잘할 수 있으며, 이는 유나이티드의 현재 변환 스타일에 맞을 것입니다. 뿐만 아니라, 아웃-오프-포지션 뿐만 아니라 Todibo는 패스도 탁월하며, 이는 #6 (중략) 플레이어로 라인 브레이킹 패스에 탁월합니다. 그리고 그의 볼을 조져 갈 수 있는 기술은 프리미어 리그에서는 덜 사용될 가능성이 있지만, 압박 속에서 볼을 지닐 수 있는 능력은 그의 무기 중 하나입니다. 그러나 Todibo의 약점은 리산드로 마르티네즈와의 호환성에서 발생합니다. 진국이 주장하고 듀었을 때의 문제를 발생시킬 수 있기 때문에 유나이티드가 3명의 센터백을 행복하게 형성할 수 없다고 생각합니다. 그렇다면 Todibo가 시작하려면, 디오고 달로트, 마르티네즈 또는 루크 쇼 중 한 명을 희생해야 합니다. 이 균형은 Todibo가 우파 축으로 들어와서 다이내믹 및 마르티 네즈가 좌 센터백으로 전환하며, 그에게 준비됩니다. 전진 LED (LED)가 제 공을 수행할 수 없습니다. Ten Hag의 주요 2-4 빌드업 구조 사용법은 나쁘지는 않지만, Todibo와 Martínez의 비슷한 성향으로 인해 문제가 발생할 수 있습니다. 상황은 Todibo가 얻을 수 있는 최고가 아니어서 다른 선수의 결점을 악화할 가능성이 있기 때문에 문제가되며. 선수 프로핸핑은 항상 중요하지만, 이번 여름에는 유나이티드에 대단히 중요합니다. Todibo의 구매는 텐 해그의 빌드업 구조를 조정해야 할 수 있으므로 이 전송에 대한 의문이 드네요.</p>\n<p>하지만, 이 문제에 대한 해결책이 있으며, 그 해결책은 Jarrad Branthwaite입니다. 키가 6피트 4인치 (1.95 미터)로 둘 다리인 센터백은 유나이티드의 수비라인을 충분히 맞출 수 있을 것입니다. Branthwaite의 수비적인 장점들은 최상위 수비수에서 기대할 만한 모든 것입니다: 1:1 상황에서 우수하며, 공을 좋게 헤딩하는 능력이 뛰어나며, 강한 태클러이며, 신체적으로 우세하며, 크기에 비해 빠릅니다. 그렇지만 그의 기술적 능력도 무시할 수 없습니다. 공을 다루는 능력은 Todibo, Martínez 또는 Maguire와 같은 선수들만큼은 아니지만, 결코 안 좋은 수준은 아닙니다. Branthwaite는 Lisandro와 함께 두인 방식으로 운영하거나, Todibo가 오른쪽에 있는 세인 방식에서 CCB로 활약할 수 있을 것입니다. 어느 체계에서든 Branthwaite는 공격적인 동료들과 대조적인 더 보수적인 센터백 역할을 할 것입니다. 그의 속도와 신체적인 장점은 그가 공을 따라 쫓을 때나 50/50 상황에서 거의 꺾을 수 없는 존재로 만들며, 그의 키는 팀에 필요한 키를 제공할 것입니다. Branthwaite는 1단계에서 라인을 깨는 능력을 갖추고 있지만, Todibo와 Martínez와 같은 선수들이 그의 양쪽에 있으므로, 그를 덜 진취적인 센터백으로 두는 것이 더 현명할 것입니다. United가 Branthwaite와 Todibo를 함께 영입한다면, 두 선수는 Martínez와 함께 매우 잘 어울리며, United의 수비라인을 강화할 것입니다. 이 세 사람은 Luke Shaw나 Diogo Dalot 중 한 명을 희생해야 할 것이지만, 개인들을 희생함으로써 균형을 맞추기 위해 유나이티드가 초기 재건 과정 동안 개선했으면 하는 것입니다. Shaw의 경우 Garnacho의 놀라운 능력에 비해 Dalot이 열 한 명에서 빠지는 것이 더 가능성이 높지만, 라인업은 시즌 내내 두 풀백을 활용할 수 있도록 충분히 회전되어야 합니다. 또한, 세인의 각 선수는 한 위치씩 이동할 수 있기 때문에 한 풀백이 부재할 때 매번 다른 한 명이 시작 라인업에 합류할 수 있도록 허용할 것입니다. 그러나 동일한 창에 Branthwaite와 Todibo를 서명하는 것의 주된 문제는 지출입니다. FFP로 인해 상대적으로 낮은 예산을 갖고 있는 United는 현명하게 지출해야 하며, #6을 영입해야 하는 필요성으로 인해 두 센터백 타깃을 모두 획득하는 것을 배제할 수 있다. 어느 수비수에게 정확한 가격이 제시되지 않았지만, 그 두 선수의 누적 가격은 약 £80-90백만에 이를 것으로 예상되며, 두 명 중 비용이 더 고민이 될 것으로 예상된다. 둘 중 한 명을 선택하는 결정은 매우 어렵지만, 각각이 각자의 권리에 있어서 매우 중요하기 때문이다. Todibo는 유나이티드의 RCB 슬롯의 틈을 메우는 뛰어난 선수가 될 것이며, Branthwaite는 팀을 신체적으로, 키와 균형면에서 향상시킬 것입니다. 그러나 결국, 이번 창에 그들 중 하나를 선택해야 한다면, 나는 Jarrad Branthwaite를 선택할 것입니다. Branthwaite는 양발로 지속할 수 있기 때문에, 그는 3명 또는 2명 선수에게 LCB, CCB, RCB로 시작할 수 있습니다. 그의 다재다능성은 Martínez에게 다가갈 다른 위치에서 덮을 수 있도록 또한 갖추고 있으며, 이렇게 하면 다른 풀백이 올 시즌에 선발팀에 합류할 수 있도록 가능해질 것입니다.</p>\n<p>Leny Yoro와 Jhon Lucumí는 유나이티드가 올 여름 이적에 대한 두 번째 명단으로 보이며, 양쪽 모두가 완성되면 훌륭한 비즈니스 조각이 될 것입니다. Raphaël Varane의 계약 만료로 인한 미래 퇴임이 임박한 가운데, Varane 이후 최고의 프랑스 전망의 센터백으로 대체하는 것이 매우 적절할 것입니다. 올 시즌에 만 18세가 되었음에도 불구하고, Yoro는 현재 리그 Une 테이블에서 세 번째인 릴의 캠페인에서 31경기를 치렀습니다. 그의 키가 크고 날씬한 체격은 그의 엄청난 공중효과에 크게 기여하며, 회복력 있는 속도도 부족하지 않습니다. Yoro의 날씬한 체격은 United에게 다가왔을 때 체육관에서 일을 해야 할 것이지만, 상대적으로 50/50에서 약하지 않습니다. Yoro의 가장 큰 문제점은 때때로 1:1 상황에서 판단력이 변덕스러울 수 있으나, 이는 이렇게 어린 수비수에게는 전혀 자연스럽고 시간이 지나면 고쳐질 것입니다. Yoro는 또한 공을 가지고 있을 때 능숙하며, 뒤로부터 차분함으로써 이렇게 어린 선수에게서 칭찬 받을만한 것이며, United의 수비에 꼭 필요할 것입니다. Lille은 Yoro에게 가격을 제시하지 않았지만, 유럽 상위 클럽들의 높은 관심으로 인해 그의 가치가 이전에 제시된 £50백만 이상으로 상승했습니다. 이 높은 가격은 United에게 딜레마를 야기하며, 첫 번째</p>\n<p><img src=\"/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_14.png\" alt=\"Image\"></p>\n<p>그러나 존 루쿠미는 매우 낮은 가격에 고대로 높은 가격으로 제공하는 레니 요로보다 유나이티드가 필요로 하는 모든 것을 제공할 것입니다. 루쿠미는 볼로냐에서 이 시즌 빛났으며 1965년 이후 처음으로 챔피언스리그에 진출하는 데 도움을 주었습니다. 루쿠미는 주로 왼쪽 센터백이지만 두 발로서 CCB 및 RCB로도 뛰어난 수준으로 뛰어날 수 있습니다. 그는 키가 크고 빠르며 수비에서 뛰어나며 볼을 컨트롤 하며 압박 속에서 탈출 경로를 탐색하며 수비를 이끌 때 결단력이 있습니다. 그는 25세이므로 레니 요로보다 장기적인 성공을 제공해주지는 못하지만 유나이티드가 장기적인 장점을 얻을 수 있을만큼은 아직 충분히 젊습니다. 유나이티드의 재정 상황을 고려할 때 루쿠미는 레니 요로보보다 훨씬 더 유리한 이적이 될 것입니다. 이러한 가치 대비 가치가 더 좋을 뿐만 아니라, 유나이티드는 분명히 과도하게 높은 가격으로 지불하거나 그를 잃기고 당황하는 다른 유망한 선수를 쫓는 또 다른 창을 막기 위해서도 안 된다. 또한, 루쿠미는 본질적으로 막판 사령탑 마티네스와 비슷한 경쟁력을 가진 센터 백이지만 그의 침착함과 경험은 토디보의 잠재적으로 성급한 공세보다는 리산드로와 훨씬 더 잘 어울릴 것입니다. 루쿠미의 프로필은 마티네스, 토디보, 브란트웨이트 또는 요로보 중 어느 누구와도 어울려 감시할 수 있으므로 그는 토디보 또는 요로보의 단독 체결보다 훨씬 더 타당한 옵션이 될 것입니다.</p>\n<p><img src=\"/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_15.png\" alt=\"Image\"></p>\n<p>한 또는 두 센터백을 영입한 상태에서 유나이티드는 에런완비사카가 클럽을 떠날 경우 우익수비수를 찾아야 하는 상황에 있습니다. 완비사카의 계약은 한 해 연장되었지만, 지난 몇 달 동안 약간의 성능 저하로 인해 이적의 징후가 더욱 돋보이게 되었습니다. 완비사카의 퀄리티 저하는 팀 전체의 하향세와 왼쪽백 역할로의 임시 활용에 크게 촉발되었습니다. 이러한 완화 요인을 떠나, 유나이티드가 다가오는 여름에 완비사카를 업그레이드해야 한다는 공통된 믿음이 남아 있습니다. 토디보가 우익백에서 능력이 있을지라도 이 포지션에는 더 효과적으로 다롯과 경쟁하고 성공할 수 있는 옵션들이 있습니다. 우익백 포지션에 대한 첫 번째 우선 순위는 루트설 게르트루이다. 왜냐하면 그는 우익백 포지션을 커버해 줄 뿐만 아니라 센터백으로도 준수하게 뛰어날 뿐만 아니라 홀딩 미드필더 역할로도 충분한 역할을 해 줄 수 있기 때문입니다. 게르트루이다는 올 시즌에 페이엔트의 2위를 꾸렸고 단 23세임에도 불구하고 여러 차례 팀을 주장했습니다. 텐 하그가 이 시즌에 다롯을 통해 대부분의 포지셔널 로테이션을 통해 유연한 빌드업 구조를 사용하는 것은 현저한 다재다능성을 가진 게르트루이다에게 적합할 것입니다. 게르트루이다의 프로필만으로도 유나이티드가 그의 서명을 시도해야 할 충분한 이유가 되지만 이 이적의 최종 결정 요인은 그의 인용 릴리스 클로즈가 단지 2500만 파운드라는 저렴한 가격에 있기 때문입니다. 이 다재다능성과 품질을 이 가격으로 놓치는 것은 엄청난 실수가 될 것입니다.</p>\n<p><img src=\"/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_16.png\" alt=\"image\"></p>\n<p>클럽의 공격 옵션으로는 센터포워드인 Rasmus Højlund와 우익파이어인 직전의 선발 라인업에 즉시 합류할 선수를 두 가지 우선 순위로 삼고 있습니다. 보도에 따르면 RB 라이프치히 센터포워드인 Benjamin Šeško가 맨체스터 유나이티드의 스트라이커 목록 상단에 있으며, 그는 뛰어난 선수이지만 그의 영입은 긍정적인 면보다는 단점이 더 많을 수 있습니다. Šeško의 보도된 이적료액이 6500만 파운드라는 것은 맨체스터 유나이티드가 라스무스 훌룬드를 6400만 파운드에 영입 한 지 한 창향 후 스트라이커에 이 정도 금액을 소비하는 것은 매우 현명하지 않을 수 있습니다. 맨체스터 유나이티드의 재정적인 상황을 고려하면 보다 저렴하고 경험이 풍부한 경쟁력 있는 센터 포워드를 찾는 것이 훨씬 바람직할 것입니다. 도미닉 술랑케와 조슈아 지르크제가 Šeško보다 유나이티드가 살펴봐야 할 두 선수입니다. 세 선수 모두 공을 들인다든가 연계 플레이를 잘하는 데 능숙하지만 술랭케는 프리미어리그 경험이 있어 상위 계층에 속합니다. 술랭케는 훌룬드와는 대조적인 프로필을 제공할 것이며 여전히 뛰어난 움직임과 공받침의 속성을 지니고 있을 것입니다. 술랑케가 훌룬드보다 초창기에 더 많은 경기를 시작할 것이기 때문에 이 경쟁은 훌룬드가 개인 경기력을 향상시키도록 도울 것이며 내부 경쟁을 통해 훨씬 더 긍정적인 분위기를 조성할 것입니다. 지르크제의 이상적인 프로필도 돋보이는데, 그의 거대한 체격 때문에 그의 신체적 게임에만 집중하는 사람들이 있지만, 그의 연계 플레이와 공받침 능력이 그를 구매하고자 하는 어떤 클럽에게든 뛰어난 선택지로 만듭니다. 지르크제는 술랑케와 같은 프로필 기반의 심도를 확대해 줄 것이지만 훌룬드와 더 많은 게임을 공유할 것이며, 이는 양쪽 모두의 발전에 더 많은 도움이 될 수 있습니다.</p>\n<p><img src=\"/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_17.png\" alt=\"image\"></p>\n<p>유나이티드는 Michael Olise에 대한 강렬한 관심을 표명했으며, 그는 내년 시즌의 첫 번째 공격 타깃으로 보입니다. 크리스탈 팰리스 윙어인 Olise의 최근 몇 년간의 활약은 그를 프리미어리그의 모든 최고 클럽들의 관심사로 만들었고 특히 이번 시즌에는 그의 활약이 돋보였습니다. 올리세는 기술적인 우아함과 주도력의 완벽한 조합을 가지고 있으며 어떤 수비수와 맞붙어도 악몽이 될 수 있습니다. 윙어로서 요구되는 모든 것을 Olise가 갖추고 있습니다. 5500만 파운드의 가격표면, 그는 그의 서명을 획득한 어떤 클럽에게도 훌륭한 추가가 될 것입니다. 그러나 유나이티드가 중요시하는 미드필더, 수비, 스트라이커 포지션/역할을 고려할 때, 나는 올리세를 올 여름 우선 순위로 두지 않을 것입니다. 올리세를 라인업에서 오른쪽 윙으로 효과적으로 사용하지 못했다면, 그의 위치를 우선 순위 목록에서 밑으로 내릴 것입니다. 가르나초와 함께 아마드 디알로의 긴 기다리던 스타파가 시작 열 이 여러분다. 그러나 제이든 산초와 안토니가 올 여름 유나이티드를 떠난다면, 그 자금 집행을 마이클 올리세 구입에 집중하겠습니다. 그러나 이 시나리오에서 발생하는 다른 문제가 있습니다. 안토니는 올해 좋지 않은 성과와 성격 문제의 등장으로 그의 시장 가치가 크게 훼손되었습니다. 그의 구매에 과도 한 금액을 들였기 때문에 안토니를 판매할 때 상당한 이익 상실이 발생하여 그의 서비스에 대해 2500만 파운드라도 지불 할 의향이 있는 클럽을 찾아내기 어려울 것입니다. 그러나 올해 도르트문트에서 대여 중인 산호의 성공은 내년 유나이티드에 대한 더 긍정적인 전조가 될 수 있습니다. 유나이티드는 그의 잠재적인 매출을 통해 상당한 자금을 회복 할 수도 있거나 팀은 그의 자신감과 결과적으로 성장한 경기 품질의 향상을 얻을 수도 있을 것입니다. 결국, 유나이티드의 오른쪽 윙 상황은 매우 불확실하며, 이적 창을 통한 들어오는 돈과 나가는 돈은 이후 수개월 동안 어떤 변화가 일어나는지에 크게 의존할 것입니다.</p>\n<p><img src=\"/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_18.png\" alt=\"\"></p>\n<p>현재의 United의 위치 상황은 대표적입니다. 명료함이 부족한 전환 상태이지만, Ineos의 인수와 클럽 최고위직 임명으로 인해 어떤 긍정성이 잠재되어 있습니다. 해결해야 할 문제는 아직 많지만, 이제는 이전에 주름진 채 방치되어 있던 United의 상황이 달라지고 있습니다. Ralf Rangnick이 언급한 '심장 수술'이 마침내 준비되고 있으며, Manchester United의 생명력이 조직적이고 축구적 철학의 새 피로 되살려지는 것으로 보입니다.</p>\n<p><img src=\"/assets/img/2024-05-17-RestorationofaTopFootballClubTheProcessofRebuildingManchesterUnitedGoingintothe202425Season_19.png\" alt=\"\"></p>\n<p>*모든 성적 기반 통계는 Opta를 통한 Fbref를 통해 편집되었습니다.</p>\n</body>\n</html>\n"},"__N_SSG":true}